export function jsonSchemaInt() {
    return {
        "Info": {
            "Function": "iLKA_Anketa",
            "Ref": {
                "type": "CatalogRef",
                "catalog": "ОбработчикЛичныхКабинетов",
                "uid": "ae52edf4-2d59-11eb-80e9-56f648e28899",
                "name": "СтруктураАнкеты"
            },
            "Method": "",
            "InputDescription": "",
            "OutputDescription": "",
            "Description": "",
            "Status": true,
            "Enabled": true,
            "AuthenticationGUID": false,
            "Comment": "Доступ разрешен! Аутентификация выключена."
        },
        "Input": {},
        "Output": {
            "State": true,
            "Data": [
                {
                    "Наименование": "Уровень образования",
                    "Тип": "Блок",
                    "УИД": "anketa_education_level",
                    "Параметры": {},
                    "Элементы": [
                        {
                            "Наименование": "",
                            "Тип": "ЭлементСообщение",
                            "Параметры": {
                                "Класс": "primary"
                            },
                            "Значение": "Выберите уровень образования, на который планируете поступать."
                        },
                        {
                            "Наименование": "Среднее профессиональное образование",
                            "Тип": "ЭлементЧекБокс",
                            "УИД": "anketa_spo",
                            "Параметры": {
                                "addClass": "visible_set_check"
                            },
                            "Помечен": false
                        },
                        {
                            "Наименование": "Высшее образование",
                            "Тип": "ЭлементЧекБокс",
                            "УИД": "anketa_vo",
                            "Параметры": {
                                "addClass": "visible_set_check"
                            },
                            "Помечен": false
                        },
                        {
                            "Наименование": "Ординатура",
                            "Тип": "ЭлементЧекБокс",
                            "УИД": "anketa_ord",
                            "Параметры": {
                                "addClass": "visible_set_check"
                            },
                            "Помечен": false
                        }
                    ]
                },
                {
                    "Наименование": "Согласие на обработку персональных данных",
                    "Тип": "Блок",
                    "УИД": "anketa_consent_processing_personal",
                    "Параметры": {},
                    "Элементы": [
                        {
                            "Наименование": "",
                            "Тип": "ЭлементСообщение",
                            "Параметры": {
                                "Класс": "warning"
                            },
                            "Значение": "Распечатайте и заполните форму согласия (<a href=\"/static/docs/pd_agreement.pdf\" target=\"_blank\">форма согласия</a>) и загрузите скан"
                        },
                        {
                            "Наименование": "Скан согласия на обработку персональных данных",
                            "Тип": "ЭлементСкан",
                            "УИД": "scan_processing_personal",
                            "Параметры": {},
                            "Значение": ""
                        },
                        {
                            "Наименование": "Вторая страница скана согласия",
                            "Тип": "ЭлементСкан",
                            "УИД": "scan_processing_personal2",
                            "Параметры": {},
                            "Значение": ""
                        },
                        {
                            "Наименование": "Скан согласия на обработку персональных данных",
                            "Тип": "ЭлементФайл",
                            "УИД": "scan_processing_personal",
                            "Параметры": {
                                "check": "is-invalid",
                                "small": "Загрузите заполненный и подписанный скан согласия на обработку персональных данных (на основании указанного шаблона). Размер файла не более 2 Мб в формате jpg, png или pdf."
                            },
                            "Значение": ""
                        },
                        {
                            "Наименование": "",
                            "Тип": "ЭлементСообщение",
                            "Параметры": {
                                "Класс": "warning"
                            },
                            "Значение": "При необходимости распечатайте и заполните вторую страницу согласия"
                        },
                        {
                            "Наименование": "Вторая страница скана согласия",
                            "Тип": "ЭлементФайл",
                            "УИД": "scan_processing_personal2",
                            "Параметры": {
                                "small": "Загрузите вторую страницу заполненного и подписанного скана согласия на обработку персональных данных (на основании указанного шаблона). Размер файла не более 2 Мб в формате jpg, png или pdf."
                            },
                            "Значение": ""
                        }
                    ]
                },
                {
                    "Наименование": "Основные данные",
                    "Тип": "Блок",
                    "УИД": "anketa_general_data",
                    "Параметры": {},
                    "Элементы": [
                        {
                            "Наименование": "Фотография",
                            "Тип": "ЭлементСкан",
                            "УИД": "photo",
                            "Параметры": {},
                            "Значение": ""
                        },
                        {
                            "Наименование": "",
                            "Тип": "Форма",
                            "УИД": "anketa_general_form",
                            "Параметры": {},
                            "Элементы": [
                                {
                                    "Наименование": "ФИО",
                                    "Тип": "Группа",
                                    "УИД": "",
                                    "Параметры": {},
                                    "Элементы": [
                                        {
                                            "Наименование": "Фамилия",
                                            "Тип": "ЭлементСтрока",
                                            "УИД": "ankets_general_lastname",
                                            "Параметры": {
                                                "check": "is-invalid",
                                                "addClass": "only_rus cut_specials"
                                            },
                                            "Значение": "",
                                            "ТипРеквизита1С": "Строка",
                                            "ДлинаРеквизита1С": 30,
                                            "ИмяМетаданных1С": ""
                                        },
                                        {
                                            "Наименование": "Имя",
                                            "Тип": "ЭлементСтрока",
                                            "УИД": "ankets_general_firstname",
                                            "Параметры": {
                                                "check": "is-invalid",
                                                "addClass": "only_rus cut_specials"
                                            },
                                            "Значение": "",
                                            "ТипРеквизита1С": "Строка",
                                            "ДлинаРеквизита1С": 0,
                                            "ИмяМетаданных1С": ""
                                        },
                                        {
                                            "Наименование": "Отчество",
                                            "Тип": "ЭлементСтрока",
                                            "УИД": "ankets_general_parentname",
                                            "Параметры": {
                                                "addClass": "only_rus cut_specials"
                                            },
                                            "Значение": "",
                                            "ТипРеквизита1С": "Строка",
                                            "ДлинаРеквизита1С": 0,
                                            "ИмяМетаданных1С": ""
                                        }
                                    ]
                                },
                                {
                                    "Наименование": "Пол",
                                    "Тип": "ЭлементРадио",
                                    "УИД": "anketa_general_sex",
                                    "Параметры": {
                                        "check": "is-invalid"
                                    },
                                    "Элементы": [
                                        {
                                            "Наименование": "Мужской",
                                            "Значение": {
                                                "type": "CatalogRef",
                                                "catalog": "ПолФизическихЛиц",
                                                "uid": "b205f6cc-a94f-11e5-b1ea-005056bd3ab2",
                                                "name": "Мужской"
                                            }
                                        },
                                        {
                                            "Наименование": "Женский",
                                            "Значение": {
                                                "type": "CatalogRef",
                                                "catalog": "ПолФизическихЛиц",
                                                "uid": "b205f6cb-a94f-11e5-b1ea-005056bd3ab2",
                                                "name": "Женский"
                                            }
                                        }
                                    ]
                                },
                                {
                                    "Наименование": "Пол",
                                    "Тип": "ЭлементСсылка",
                                    "УИД": "anketa_general_sex",
                                    "Параметры": {},
                                    "Значение": "",
                                    "ТипРеквизита1С": "СправочникСсылка",
                                    "ДлинаРеквизита1С": 0,
                                    "ИмяМетаданных1С": "ПолФизическихЛиц"
                                },
                                {
                                    "Наименование": "ДопДанные",
                                    "Тип": "Группа",
                                    "УИД": "",
                                    "Параметры": {},
                                    "Элементы": [
                                        {
                                            "Наименование": "Гражданство",
                                            "Тип": "ЭлементСсылка",
                                            "УИД": "citizenship",
                                            "Параметры": {
                                                "check": "is-invalid"
                                            },
                                            "Значение": "",
                                            "ТипРеквизита1С": "СправочникСсылка",
                                            "ДлинаРеквизита1С": 0,
                                            "ИмяМетаданных1С": "СтраныМира"
                                        },
                                        {
                                            "Наименование": "Место рождения",
                                            "Тип": "ЭлементСтрока",
                                            "УИД": "anketa_general_birthplace",
                                            "Параметры": {
                                                "addClass": "only_rus cut_specials",
                                                "minlength": "6"
                                            },
                                            "Значение": "",
                                            "Идентификатор": "МестоРождения"
                                        },
                                        {
                                            "Наименование": "Дата рождения",
                                            "Тип": "ЭлементДата",
                                            "УИД": "anketa_general_birthdate",
                                            "Параметры": {
                                                "check": "is-invalid",
                                                "ГодПоУмолчанию": 2004
                                            },
                                            "Значение": "",
                                            "Идентификатор": "ДатаРождения"
                                        },
                                        {
                                            "Наименование": "СНИЛС",
                                            "Тип": "ЭлементСтрока",
                                            "УИД": "anketa_general_snils",
                                            "Параметры": {
                                                "addClass": "russianRequired",
                                                "minlength": 10,
                                                "pattern": "ddd-ddd-ddd dd"
                                            },
                                            "Значение": ""
                                        }
                                    ]
                                },
                                {
                                    "Наименование": "Вид гражданства",
                                    "Тип": "ЭлементРадио",
                                    "УИД": "type_military_document",
                                    "Параметры": {
                                        "check": "is-invalid"
                                    },
                                    "Элементы": [
                                        {
                                            "Наименование": "Гражданство страны",
                                            "Значение": 0
                                        },
                                        {
                                            "Наименование": "Лицо без гражданства",
                                            "Значение": 1
                                        }
                                    ]
                                },
                                {
                                    "Наименование": "Вид гражданства",
                                    "Тип": "ЭлементМодератора",
                                    "УИД": "type_military_document",
                                    "Параметры": {},
                                    "Значение": "",
                                    "Идентификатор": "ГражданствоФизическихЛицЛицоБезГражданства",
                                    "ТипРеквизита1С": "Число",
                                    "ДлинаРеквизита1С": 4,
                                    "ИмяМетаданных1С": ""
                                },
                                {
                                    "Наименование": "Группа гражданство",
                                    "Тип": "Группа",
                                    "УИД": "",
                                    "Параметры": {},
                                    "Элементы": [
                                        {
                                            "Наименование": "Гражданство",
                                            "Тип": "ЭлементСелект",
                                            "УИД": "citizenship",
                                            "Параметры": {
                                                "listData": "Страны",
                                                "check": "is-invalid"
                                            },
                                            "Элементы": []
                                        }
                                    ]
                                },
                                {
                                    "Наименование": "Необходимость в общежитии",
                                    "Тип": "ЭлементЧекБокс",
                                    "УИД": "general_hostel",
                                    "Параметры": {
                                        "small": "Отметьте это поле, если Вы проживаете в другом населенном пункте."
                                    },
                                    "Помечен": false,
                                    "Идентификатор": "НеобходимостьВОбщежитии"
                                },
                                {
                                    "Наименование": "Фотография",
                                    "Тип": "ЭлементФайл",
                                    "УИД": "photo",
                                    "Параметры": {
                                        "check": "is-invalid",
                                        "small": "Размер файла не более 2 Мб в формате jpg, png или pdf."
                                    },
                                    "Значение": ""
                                }
                            ]
                        }
                    ],
                    "Идентификатор": "Основныеданные"
                },
                {
                    "Наименование": "Контактная информация",
                    "Тип": "Блок",
                    "УИД": "anketa_contacts",
                    "Параметры": {},
                    "Элементы": [
                        {
                            "Наименование": "Контакты",
                            "Тип": "Группа",
                            "УИД": "",
                            "Параметры": {},
                            "Элементы": [
                                {
                                    "Наименование": "Мобильный телефон",
                                    "Тип": "ЭлементТелефон",
                                    "УИД": "anketa_mobile_phone",
                                    "Параметры": {
                                        "check": "is-invalid",
                                        "invalidFeedback": "Введите полный номер мобильного телефона"
                                    },
                                    "Значение": "",
                                    "Идентификатор": "МобильныйТелефон"
                                },
                                {
                                    "Наименование": "Дополнительный телефон",
                                    "Тип": "ЭлементСтрока",
                                    "УИД": "anketa_append_phone",
                                    "Параметры": {
                                        "addClass": "freePhone",
                                        "invalidFeedback": "Введите номер дополнительного телефона (Например рабочий номер телефона, либо телефон одгого из родителей"
                                    },
                                    "Значение": "",
                                    "Идентификатор": "ДополнительныйТелефон"
                                }
                            ]
                        },
                        {
                            "Наименование": "Модератор Адрес",
                            "Тип": "ФормаМодератора",
                            "УИД": "moder_adress",
                            "Параметры": {},
                            "Элементы": [
                                {
                                    "Наименование": "Принять некорректный адрес",
                                    "Тип": "ЭлементМодератора",
                                    "УИД": "accept_invalid_address",
                                    "Параметры": {},
                                    "Значение": "",
                                    "Идентификатор": "ПринятьНекорректныйАдрес",
                                    "ТипРеквизита1С": "Булево",
                                    "ДлинаРеквизита1С": 0,
                                    "ИмяМетаданных1С": ""
                                }
                            ],
                            "ТипРеквизита1С": "ОбычнаяГруппа",
                            "ДлинаРеквизита1С": 0,
                            "ИмяМетаданных1С": "",
                            "Отображение1С": 3,
                            "ОтображатьЗаголовок1С": true,
                            "Группировка1С": 1,
                            "ГруппаМодератора": true
                        },
                        {
                            "Наименование": "Адрес по прописке",
                            "Тип": "ЭлементАдрес",
                            "УИД": "anketa_contacts_address",
                            "Параметры": {},
                            "Вторичный": false,
                            "ИмяHTTPШаблона": "iLKA_ContactPattern",
                            "ПрефиксПеременныхШаблона": ""
                        },
                        {
                            "Наименование": "Адрес проживания совпадает с адресом прописки",
                            "Тип": "ЭлементМодератора",
                            "УИД": "anketa_contacts_address_residence_show_address",
                            "Параметры": {},
                            "Значение": "",
                            "ТипРеквизита1С": "Булево",
                            "ДлинаРеквизита1С": 0,
                            "ИмяМетаданных1С": ""
                        },
                        {
                            "Наименование": "Адрес проживания",
                            "Тип": "ЭлементАдрес",
                            "УИД": "anketa_contacts_address_residence",
                            "Параметры": {},
                            "Вторичный": true,
                            "ИмяHTTPШаблона": "iLKA_ContactPattern",
                            "ПрефиксПеременныхШаблона": "residence"
                        }
                    ],
                    "Идентификатор": "Контактнаяинформация"
                },
                {
                    "Наименование": "Паспортные данные",
                    "Тип": "Блок",
                    "УИД": "anketa_passport",
                    "Параметры": {},
                    "Элементы": [
                        {
                            "Наименование": "Паспортные данные",
                            "Тип": "ЭлементПаспорт",
                            "УИД": "anketa_passport_form",
                            "Параметры": {},
                            "Вторичный": false,
                            "Сканы": true,
                            "ИмяHTTPШаблона": "iLKA_PasportPattern",
                            "ПрефиксПеременныхШаблона": ""
                        },
                        {
                            "Наименование": "Сдал ЕГЭ с другим паспортом",
                            "Тип": "ЭлементМодератора",
                            "УИД": "anketa_passport_form_ege_show_passport",
                            "Параметры": {},
                            "Значение": "",
                            "ТипРеквизита1С": "Булево",
                            "ДлинаРеквизита1С": 0,
                            "ИмяМетаданных1С": ""
                        },
                        {
                            "Наименование": "Скан разворота с персональными данными",
                            "Тип": "ЭлементСкан",
                            "УИД": "scan1",
                            "Параметры": {},
                            "Значение": ""
                        },
                        {
                            "Наименование": "Скан страницы с пропиской",
                            "Тип": "ЭлементСкан",
                            "УИД": "scan2",
                            "Параметры": {},
                            "Значение": ""
                        },
                        {
                            "Наименование": "Паспортные данные (ЕГЭ)",
                            "Тип": "ЭлементПаспорт",
                            "УИД": "anketa_passport_form_ege",
                            "Параметры": {},
                            "Вторичный": true,
                            "Сканы": false,
                            "ИмяHTTPШаблона": "iLKA_PasportPattern",
                            "ПрефиксПеременныхШаблона": "ege"
                        },
                        {
                            "Наименование": "Скан документа, подтверждающий смену ФИО",
                            "Тип": "ЭлементСкан",
                            "УИД": "scan_fio_change",
                            "Параметры": {},
                            "Значение": "",
                            "Идентификатор": "СканДокументаДляСменыФИО"
                        },
                        {
                            "Наименование": "Скан документа, подтверждающий смену ФИО",
                            "Тип": "ЭлементФайл",
                            "УИД": "scan_fio_change",
                            "Параметры": {
                                "small": "Загрузите скан документа, подтверждающий смену ФИО. Размер файла не более 2 Мб в формате jpg, png или pdf."
                            },
                            "Значение": ""
                        }
                    ],
                    "Идентификатор": "Паспортныеданные"
                },
                {
                    "Наименование": "Образование",
                    "Тип": "Блок",
                    "УИД": "anketa_educationInfo",
                    "Параметры": {},
                    "Элементы": [
                        {
                            "Наименование": "Иностранный язык",
                            "Тип": "Форма",
                            "УИД": "anketa_language_form",
                            "Параметры": {},
                            "Элементы": [
                                {
                                    "Наименование": "ГруппаОбразование",
                                    "Тип": "Группа",
                                    "УИД": "",
                                    "Параметры": {},
                                    "Элементы": [
                                        {
                                            "Наименование": "Инстранный язык",
                                            "Тип": "ЭлементСелект",
                                            "УИД": "language",
                                            "Параметры": {
                                                "listData": "Языки"
                                            },
                                            "Элементы": []
                                        }
                                    ]
                                },
                                {
                                    "Наименование": "Инстранный язык",
                                    "Тип": "ЭлементСсылка",
                                    "УИД": "language",
                                    "Параметры": {},
                                    "Значение": "",
                                    "Идентификатор": "ИностранныйЯзык",
                                    "ТипРеквизита1С": "СправочникСсылка",
                                    "ДлинаРеквизита1С": 0,
                                    "ИмяМетаданных1С": "ИностранныеЯзыки"
                                },
                                {
                                    "Наименование": "Средний балл аттестата",
                                    "Тип": "ЭлементСтрока",
                                    "УИД": "average_mark_certificate",
                                    "Параметры": {
                                        "pattern": "d.ddd",
                                        "small": "Укажите средний балл аттестата при поступлении на СПО"
                                    },
                                    "Значение": "",
                                    "Идентификатор": "СреднийБаллАттестата",
                                    "ТипРеквизита1С": "Число",
                                    "ДлинаРеквизита1С": 5,
                                    "ИмяМетаданных1С": ""
                                }
                            ]
                        },
                        {
                            "Наименование": "",
                            "Тип": "Форма",
                            "УИД": "education_docs",
                            "Параметры": {},
                            "Элементы": [
                                {
                                    "Наименование": "Документ об образовании",
                                    "Тип": "ЭлементДокументОбОбразовании",
                                    "УИД": "ed",
                                    "Параметры": {}
                                },
                                {
                                    "Наименование": "Добавить документ об образовании",
                                    "Тип": "КнопкаДобавитьДокументОбОбразовании",
                                    "УИД": "ed",
                                    "Параметры": {}
                                }
                            ]
                        },
                        {
                            "Наименование": "Таблица ДО",
                            "Тип": "ЭлементТаблица",
                            "УИД": "education_docs",
                            "Параметры": {},
                            "Значение": "",
                            "ИмяHTTPШаблона": "iLKA_EducationDocs",
                            "ПрефиксПеременныхШаблона": "ДО",
                            "ТабличноеПоведение1С": true,
                            "НетКоманднойПанели": false,
                            "ИзменятьСоставСтрок": true,
                            "ИзменятьПорядокСтрок": false
                        }
                    ],
                    "Идентификатор": "Образование"
                },
                {
                    "Наименование": "ЕГЭ и Вступительные испытания",
                    "Тип": "Блок",
                    "УИД": "anketa_ege",
                    "Параметры": {
                        "addClass": "visible_vo"
                    },
                    "Элементы": [
                        {
                            "Наименование": "",
                            "Тип": "ЭлементСообщение",
                            "Параметры": {
                                "Класс": "primary",
                                "addClass": "visible_vo"
                            },
                            "Значение": "Добавьте предметы по которым Вы сдавали ЕГЭ"
                        },
                        {
                            "Наименование": "",
                            "Тип": "Форма",
                            "УИД": "anketa_ege_form",
                            "Параметры": {
                                "addClass": "visible_vo"
                            },
                            "Элементы": [
                                {
                                    "Наименование": "Добавить предмет",
                                    "Тип": "КнопкаДобавитьПредметЕГЭ",
                                    "УИД": "anketa_predmet",
                                    "Параметры": {}
                                }
                            ]
                        },
                        {
                            "Наименование": "Таблица ЕГЭ",
                            "Тип": "ЭлементТаблица",
                            "УИД": "anketa_ege_form",
                            "Параметры": {},
                            "Значение": "",
                            "ИмяHTTPШаблона": "iLKA_ege",
                            "ПрефиксПеременныхШаблона": "",
                            "ТабличноеПоведение1С": true,
                            "НетКоманднойПанели": false,
                            "ИзменятьСоставСтрок": true,
                            "ИзменятьПорядокСтрок": false,
                            "ЭлементМодератора": true
                        },
                        {
                            "Наименование": "",
                            "Тип": "ЭлементСообщение",
                            "Параметры": {
                                "Класс": "primary"
                            },
                            "Значение": "<b>Дополнительно</b>"
                        },
                        {
                            "Наименование": "Нуждаюсь в создании специальных условий",
                            "Тип": "ЭлементЧекБокс",
                            "УИД": "is_special_conditions",
                            "Параметры": {
                                "small": "При проведении вступительных испытаний в связи с ограниченными возможностями здоровья или инвалидностью."
                            },
                            "Помечен": false,
                            "Идентификатор": "НеобходимостьВСпециальныхУсловиях"
                        },
                        {
                            "Наименование": "ОснованиеДопуска",
                            "Тип": "ЭлементСелект",
                            "УИД": "basis_admission",
                            "Параметры": {
                                "listData": "ОснованиеДопускаКВИ"
                            },
                            "Элементы": []
                        },
                        {
                            "Наименование": "ОснованиеДопуска",
                            "Тип": "ЭлементМодератора",
                            "УИД": "basis_admission",
                            "Параметры": {},
                            "Значение": "",
                            "ТипРеквизита1С": "Строка",
                            "ДлинаРеквизита1С": 0,
                            "ИмяМетаданных1С": ""
                        }
                    ],
                    "Идентификатор": "ЕГЭ",
                    "Заголовок": "ЕГЭ и ВИ"
                },
                {
                    "Наименование": "Достижения и прочее",
                    "Тип": "Блок",
                    "УИД": "anketa_otherScans",
                    "Параметры": {},
                    "Элементы": [
                        {
                            "Наименование": "",
                            "Тип": "ЭлементСообщение",
                            "Параметры": {
                                "Класс": "primary"
                            },
                            "Значение": "Укажите индивидуальные достижения, которые относятся к выбранному Вами уровню образования. Прикрепите сканы документов, подтверждающие индивидуальные достижения. При необходимости воспользуйтесь кнопкой \"Добавить скан\" и выберите соответствующее индивидуальное достижение из выпадающего списка."
                        },
                        {
                            "Наименование": "Сканы документов",
                            "Тип": "Форма",
                            "УИД": "anketa_other_scans_form",
                            "Параметры": {},
                            "Элементы": [
                                {
                                    "Наименование": "Право на прием без вступительных испытаний",
                                    "Тип": "ЭлементЧекБоксСоСканом",
                                    "УИД": "is_olympiad_man",
                                    "Параметры": {
                                        "invalidFeedback": "Это поле обязательно для заполнения"
                                    },
                                    "Помечен": "Скан документа",
                                    "НазваниеСкана": "Загрузите скан диплома победителя (призера)",
                                    "ПодписьСкана": "",
                                    "ИмяHTTPШаблона": "iLKA_SpecialMarks",
                                    "ПрефиксПеременныхШаблона": "is_olympiad_man"
                                },
                                {
                                    "Наименование": "Право на 100 баллов по профильному предмету",
                                    "Тип": "ЭлементЧекБоксСоСканом",
                                    "УИД": "is_ball_100",
                                    "Параметры": {
                                        "invalidFeedback": "Это поле обязательно для заполнения"
                                    },
                                    "Помечен": "Скан документа",
                                    "НазваниеСкана": "Загрузите скан диплома победителя (призера)",
                                    "ПодписьСкана": "",
                                    "ИмяHTTPШаблона": "iLKA_SpecialMarks",
                                    "ПрефиксПеременныхШаблона": "is_ball_100"
                                },
                                {
                                    "Наименование": "Справка о прохождении медицинского осмотра (форма № 086/у, при наличии)",
                                    "Тип": "ЭлементСкан",
                                    "УИД": "scan_medical_examination",
                                    "Параметры": {},
                                    "Значение": "",
                                    "Идентификатор": "СправкаМедицинскогоОсмотра"
                                },
                                {
                                    "Наименование": "Справка о прохождении медицинского осмотра (форма № 086/у, при наличии)",
                                    "Тип": "ЭлементФайл",
                                    "УИД": "scan_medical_examination",
                                    "Параметры": {
                                        "small": "Размер файла не более 2 Мб в формате jpg, png или pdf."
                                    },
                                    "Значение": ""
                                },
                                {
                                    "Наименование": "Добавить скан",
                                    "Тип": "КнопкаДобавитьСкан",
                                    "УИД": "other_scan",
                                    "Параметры": {},
                                    "ИсточникКатегорий": "ТипыСканов"
                                }
                            ]
                        },
                        {
                            "Наименование": "Таблица ИД",
                            "Тип": "ЭлементТаблица",
                            "УИД": "other_scans",
                            "Параметры": {},
                            "Значение": "",
                            "ИмяHTTPШаблона": "iLKA_skills_and_others",
                            "ПрефиксПеременныхШаблона": "",
                            "ТабличноеПоведение1С": true,
                            "НетКоманднойПанели": false,
                            "ИзменятьСоставСтрок": true,
                            "ИзменятьПорядокСтрок": false
                        },
                        {
                            "Наименование": "Модератор олимпиады",
                            "Тип": "ФормаМодератора",
                            "УИД": "moder_olympics",
                            "Параметры": {},
                            "Элементы": [
                                {
                                    "Наименование": "Таблица Олимпиады",
                                    "Тип": "ЭлементТаблица",
                                    "УИД": "moder_olympics",
                                    "Параметры": {},
                                    "Значение": "",
                                    "ИмяHTTPШаблона": "iLKA_Olympics",
                                    "ПрефиксПеременныхШаблона": "olymp",
                                    "ТабличноеПоведение1С": true,
                                    "НетКоманднойПанели": false,
                                    "ИзменятьСоставСтрок": true,
                                    "ИзменятьПорядокСтрок": false,
                                    "ЭлементМодератора": true
                                }
                            ],
                            "ТипРеквизита1С": "ОбычнаяГруппа",
                            "ДлинаРеквизита1С": 0,
                            "ИмяМетаданных1С": "",
                            "Отображение1С": 3,
                            "ОтображатьЗаголовок1С": true,
                            "Группировка1С": 1,
                            "ГруппаМодератора": true
                        }
                    ],
                    "Идентификатор": "Достиженияипрочее",
                    "Заголовок": "Индивидуальные достижения"
                },
                {
                    "Наименование": "Особые права и преимущества",
                    "Тип": "Блок",
                    "УИД": "anketa_lgoty",
                    "Параметры": {},
                    "Элементы": [
                        {
                            "Наименование": "",
                            "Тип": "Форма",
                            "УИД": "anketa_lgoty_form",
                            "Параметры": {},
                            "Элементы": [
                                {
                                    "Наименование": "Инвалид, ребенок инвалид",
                                    "Тип": "ЭлементЧекБоксСоСканом",
                                    "УИД": "lgoty_invalid",
                                    "Параметры": {},
                                    "Помечен": false,
                                    "НазваниеСкана": "Скан документа",
                                    "ПодписьСкана": "Загрузите скан подтверждающего документа",
                                    "Идентификатор": "ЯвляюсьИнвалидом",
                                    "ИмяHTTPШаблона": "iLKA_SpecialMarks",
                                    "ПрефиксПеременныхШаблона": "invalid"
                                },
                                {
                                    "Наименование": "Прочая льгота",
                                    "Тип": "ЭлементЧекБоксСоСканом",
                                    "УИД": "lgoty_others",
                                    "Параметры": {},
                                    "Помечен": false,
                                    "НазваниеСкана": "Скан документа",
                                    "ПодписьСкана": "Загрузите скан подтверждающего документа",
                                    "ИмяHTTPШаблона": "iLKA_SpecialMarks",
                                    "ПрефиксПеременныхШаблона": "lgotyothers"
                                },
                                {
                                    "Наименование": "",
                                    "Тип": "ЭлементСообщение",
                                    "Параметры": {
                                        "Класс": "primary"
                                    },
                                    "Значение": "Загрузите дополнительные сканы, подтверждающий особые права и преимущества (при необходимости)"
                                },
                                {
                                    "Наименование": "Дополнительный скан льготы №1",
                                    "Тип": "ЭлементСкан",
                                    "УИД": "scan_lgoty_1",
                                    "Параметры": {},
                                    "Значение": "",
                                    "Идентификатор": "ДополнительныйСканЛьготы1"
                                },
                                {
                                    "Наименование": "Дополнительный скан льготы №1",
                                    "Тип": "ЭлементФайл",
                                    "УИД": "scan_lgoty_1",
                                    "Параметры": {
                                        "small": "Размер файла не более 2 Мб в формате jpg, png или pdf."
                                    },
                                    "Значение": ""
                                },
                                {
                                    "Наименование": "Дополнительный скан льготы №2",
                                    "Тип": "ЭлементСкан",
                                    "УИД": "scan_lgoty_2",
                                    "Параметры": {},
                                    "Значение": "",
                                    "Идентификатор": "ДополнительныйСканЛьготы2"
                                },
                                {
                                    "Наименование": "Дополнительный скан льготы №2",
                                    "Тип": "ЭлементФайл",
                                    "УИД": "scan_lgoty_2",
                                    "Параметры": {
                                        "small": "Размер файла не более 2 Мб в формате jpg, png или pdf."
                                    },
                                    "Значение": ""
                                },
                                {
                                    "Наименование": "Дополнительный скан льготы №3",
                                    "Тип": "ЭлементСкан",
                                    "УИД": "scan_lgoty_3",
                                    "Параметры": {},
                                    "Значение": "",
                                    "Идентификатор": "ДополнительныйСканЛьготы3"
                                },
                                {
                                    "Наименование": "Дополнительный скан льготы №3",
                                    "Тип": "ЭлементФайл",
                                    "УИД": "scan_lgoty_3",
                                    "Параметры": {
                                        "small": "Размер файла не более 2 Мб в формате jpg, png или pdf."
                                    },
                                    "Значение": ""
                                },
                                {
                                    "Наименование": "Модератор льготы и ПП",
                                    "Тип": "ФормаМодератора",
                                    "УИД": "moder_privileges",
                                    "Параметры": {},
                                    "Элементы": [
                                        {
                                            "Наименование": "Таблица ЛьготыМодератор",
                                            "Тип": "ЭлементТаблица",
                                            "УИД": "moder_privileges",
                                            "Параметры": {},
                                            "Значение": "",
                                            "ИмяHTTPШаблона": "iLKA_Privileges",
                                            "ПрефиксПеременныхШаблона": "privilege",
                                            "ТабличноеПоведение1С": true,
                                            "НетКоманднойПанели": false,
                                            "ИзменятьСоставСтрок": true,
                                            "ИзменятьПорядокСтрок": false,
                                            "ЭлементМодератора": true
                                        }
                                    ],
                                    "ТипРеквизита1С": "ОбычнаяГруппа",
                                    "ДлинаРеквизита1С": 0,
                                    "ИмяМетаданных1С": "",
                                    "Отображение1С": 3,
                                    "ОтображатьЗаголовок1С": true,
                                    "Группировка1С": 1,
                                    "ГруппаМодератора": true
                                }
                            ]
                        }
                    ],
                    "Идентификатор": "Льготыиправа",
                    "Заголовок": "Отличительные признаки"
                },
                {
                    "Наименование": "Родители",
                    "Тип": "Блок",
                    "УИД": "anketa_parents",
                    "Параметры": {},
                    "Элементы": [
                        {
                            "Наименование": "",
                            "Тип": "ЭлементСообщение",
                            "Параметры": {
                                "Класс": "primary"
                            },
                            "Значение": "Добавьте одного из родителей или опекуна"
                        },
                        {
                            "Наименование": "",
                            "Тип": "Форма",
                            "УИД": "anketa_parents_form",
                            "Параметры": {},
                            "Элементы": [
                                {
                                    "Наименование": "Добавить родственника",
                                    "Тип": "КнопкаДобавитьРодственника",
                                    "УИД": "anketa_parent",
                                    "Параметры": {}
                                }
                            ]
                        },
                        {
                            "Наименование": "Таблица Родственники",
                            "Тип": "ЭлементТаблица",
                            "УИД": "anketa_parents_form",
                            "Параметры": {},
                            "Значение": "",
                            "ИмяHTTPШаблона": "iLKA_Parents",
                            "ПрефиксПеременныхШаблона": "",
                            "ТабличноеПоведение1С": true,
                            "НетКоманднойПанели": false,
                            "ИзменятьСоставСтрок": true,
                            "ИзменятьПорядокСтрок": false
                        }
                    ],
                    "Идентификатор": "Родители"
                },
                {
                    "Наименование": "Договор о целевом обучении",
                    "Тип": "Блок",
                    "УИД": "anketa_org_dogobor_Scans",
                    "Параметры": {},
                    "Элементы": [
                        {
                            "Наименование": "",
                            "Тип": "ЭлементСообщение",
                            "Параметры": {
                                "Класс": "primary"
                            },
                            "Значение": "Если Вы поступаете по целевой квоте, прикрепите скан договора о целевом обучении и укажите заказчика в поле ниже."
                        },
                        {
                            "Наименование": "Сканы целевого договора",
                            "Тип": "Форма",
                            "УИД": "anketa_target_agreement",
                            "Параметры": {},
                            "Элементы": [
                                {
                                    "Наименование": "Я поступаю по целевому договору",
                                    "Тип": "ЭлементЧекБоксСоСканом",
                                    "УИД": "trust_agreement",
                                    "Параметры": {
                                        "invalidFeedback": "Это поле обязательно для заполнения",
                                        "small": "Размер файла не более 2 Мб в формате jpg, png или pdf."
                                    },
                                    "Помечен": "Скан документа",
                                    "НазваниеСкана": "Загрузите скан подтверждающего документа",
                                    "ПодписьСкана": "",
                                    "ИмяHTTPШаблона": "iLKA_SpecialMarks",
                                    "ПрефиксПеременныхШаблона": "trust_agreement"
                                },
                                {
                                    "Наименование": "Группа целевое обучение",
                                    "Тип": "Группа",
                                    "УИД": "",
                                    "Параметры": {},
                                    "Элементы": [
                                        {
                                            "Наименование": "Заказчик",
                                            "Тип": "ЭлементСелект",
                                            "УИД": "customerorganization",
                                            "Параметры": {
                                                "listData": "ЗаказчикиЦелевиков",
                                                "check": "is-invalid"
                                            },
                                            "Элементы": []
                                        },
                                        {
                                            "Наименование": "Заказчик",
                                            "Тип": "ЭлементСсылка",
                                            "УИД": "customerorganization",
                                            "Параметры": {},
                                            "Значение": "",
                                            "ТипРеквизита1С": "СправочникСсылка",
                                            "ДлинаРеквизита1С": 0,
                                            "ИмяМетаданных1С": "Контрагенты"
                                        }
                                    ]
                                }
                            ]
                        },
                        {
                            "Наименование": "Модератор целевого договора",
                            "Тип": "ФормаМодератора",
                            "УИД": "moder_trustAgreement",
                            "Параметры": {},
                            "Элементы": [
                                {
                                    "Наименование": "Таблица целевой договор",
                                    "Тип": "ЭлементТаблица",
                                    "УИД": "moder_trustAgreement",
                                    "Параметры": {},
                                    "Значение": "",
                                    "ИмяHTTPШаблона": "iLKA_TrustAgreement",
                                    "ПрефиксПеременныхШаблона": "trust",
                                    "ТабличноеПоведение1С": true,
                                    "НетКоманднойПанели": false,
                                    "ИзменятьСоставСтрок": true,
                                    "ИзменятьПорядокСтрок": false,
                                    "ЭлементМодератора": true
                                }
                            ],
                            "ТипРеквизита1С": "ОбычнаяГруппа",
                            "ДлинаРеквизита1С": 0,
                            "ИмяМетаданных1С": "",
                            "Отображение1С": 3,
                            "ОтображатьЗаголовок1С": true,
                            "Группировка1С": 1,
                            "ГруппаМодератора": true
                        }
                    ],
                    "Идентификатор": "Целевойдоговор",
                    "Заголовок": "Целевое обучение"
                },
                {
                    "Наименование": "Договор об оказании платных образовательных услуг",
                    "Тип": "Блок",
                    "УИД": "anketa_paid_contract_Scans",
                    "Параметры": {},
                    "Элементы": [
                        {
                            "Наименование": "",
                            "Тип": "ЭлементСообщение",
                            "Параметры": {
                                "Класс": "warning"
                            },
                            "Значение": "В качестве скана подтверждающего документа прикрепите подписанный бланк договора об оказании платных образовательных услуг (без указания даты). <br> <b>Важно!</b> Для абитуриентов, не достигших 18 лет, в обязательном порядке необходимо заполнить персональные данные и контактную информацию родителя, который будет являться заказчиком."
                        },
                        {
                            "Наименование": "Указать заказчика договора",
                            "Тип": "ЭлементЧекБокс",
                            "УИД": "is_person_contract",
                            "Параметры": {
                                "small": "Отметьте это поле, если заказчиком договора не является абитуриент."
                            },
                            "Помечен": false,
                            "Идентификатор": "ЕстьЗаказчик"
                        },
                        {
                            "Наименование": "",
                            "Тип": "Форма",
                            "УИД": "anketa_contract_form",
                            "Параметры": {},
                            "Элементы": [
                                {
                                    "Наименование": "Родственник",
                                    "Тип": "ЭлементСелект",
                                    "УИД": "relation_contract",
                                    "Параметры": {},
                                    "Элементы": []
                                },
                                {
                                    "Наименование": "ФИОЗаказчик",
                                    "Тип": "Группа",
                                    "УИД": "",
                                    "Параметры": {},
                                    "Элементы": [
                                        {
                                            "Наименование": "Фамилия заказчика",
                                            "Тип": "ЭлементСтрока",
                                            "УИД": "ankets_contract_lastname",
                                            "Параметры": {},
                                            "Значение": "",
                                            "Идентификатор": "ФамилияЗаказчик",
                                            "ТипРеквизита1С": "Строка",
                                            "ДлинаРеквизита1С": 30,
                                            "ИмяМетаданных1С": ""
                                        },
                                        {
                                            "Наименование": "Имя заказчика",
                                            "Тип": "ЭлементСтрока",
                                            "УИД": "ankets_contract_firstname",
                                            "Параметры": {},
                                            "Значение": "",
                                            "Идентификатор": "ИмяЗаказчик",
                                            "ТипРеквизита1С": "Строка",
                                            "ДлинаРеквизита1С": 0,
                                            "ИмяМетаданных1С": ""
                                        },
                                        {
                                            "Наименование": "Отчество заказчика",
                                            "Тип": "ЭлементСтрока",
                                            "УИД": "ankets_contract_parentname",
                                            "Параметры": {},
                                            "Значение": "",
                                            "Идентификатор": "ОтчествоЗаказчик",
                                            "ТипРеквизита1С": "Строка",
                                            "ДлинаРеквизита1С": 0,
                                            "ИмяМетаданных1С": ""
                                        }
                                    ]
                                },
                                {
                                    "Наименование": "Пол",
                                    "Тип": "ЭлементРадио",
                                    "УИД": "anketa_contract_sex",
                                    "Параметры": {},
                                    "Элементы": [
                                        {
                                            "Наименование": "Мужской",
                                            "Значение": {
                                                "type": "CatalogRef",
                                                "catalog": "ПолФизическихЛиц",
                                                "uid": "b205f6cc-a94f-11e5-b1ea-005056bd3ab2",
                                                "name": "Мужской"
                                            }
                                        },
                                        {
                                            "Наименование": "Женский",
                                            "Значение": {
                                                "type": "CatalogRef",
                                                "catalog": "ПолФизическихЛиц",
                                                "uid": "b205f6cb-a94f-11e5-b1ea-005056bd3ab2",
                                                "name": "Женский"
                                            }
                                        }
                                    ]
                                },
                                {
                                    "Наименование": "Пол",
                                    "Тип": "ЭлементСсылка",
                                    "УИД": "anketa_contract_sex",
                                    "Параметры": {},
                                    "Значение": "",
                                    "Идентификатор": "ПолЗаказчик",
                                    "ТипРеквизита1С": "СправочникСсылка",
                                    "ДлинаРеквизита1С": 0,
                                    "ИмяМетаданных1С": "ПолФизическихЛиц"
                                },
                                {
                                    "Наименование": "ДопДанныеЗаказчик",
                                    "Тип": "Группа",
                                    "УИД": "",
                                    "Параметры": {},
                                    "Элементы": [
                                        {
                                            "Наименование": "Место рождения",
                                            "Тип": "ЭлементСтрока",
                                            "УИД": "anketa_contract_birthplace",
                                            "Параметры": {
                                                "minlength": "6"
                                            },
                                            "Значение": "",
                                            "Идентификатор": "МестоРожденияЗаказчик"
                                        },
                                        {
                                            "Наименование": "Дата рождения",
                                            "Тип": "ЭлементДата",
                                            "УИД": "anketa_contract_birthdate",
                                            "Параметры": {
                                                "ГодПоУмолчанию": 2004
                                            },
                                            "Значение": "",
                                            "Идентификатор": "ДатаРожденияЗаказчик"
                                        },
                                        {
                                            "Наименование": "СНИЛС",
                                            "Тип": "ЭлементСтрока",
                                            "УИД": "anketa_contract_snils",
                                            "Параметры": {
                                                "minlength": 10,
                                                "pattern": "ddd-ddd-ddd dd"
                                            },
                                            "Значение": "",
                                            "Идентификатор": "СНИЛСЗаказчик"
                                        }
                                    ]
                                },
                                {
                                    "Наименование": "Телефон",
                                    "Тип": "ЭлементТелефон",
                                    "УИД": "anketa_contract_mobile_phone",
                                    "Параметры": {
                                        "invalidFeedback": "Введите полный номер мобильного телефона"
                                    },
                                    "Значение": "",
                                    "Идентификатор": "ТелефонЗаказчик"
                                }
                            ]
                        },
                        {
                            "Наименование": "Паспортные данные",
                            "Тип": "ЭлементПаспорт",
                            "УИД": "anketa_contract_passport_form",
                            "Параметры": {},
                            "Вторичный": false,
                            "Сканы": true,
                            "ИмяHTTPШаблона": "iLKA_PasportPattern",
                            "ПрефиксПеременныхШаблона": "contract"
                        },
                        {
                            "Наименование": "Адрес регистрации",
                            "Тип": "ЭлементАдрес",
                            "УИД": "anketa_contract_contacts_address",
                            "Параметры": {},
                            "Вторичный": false,
                            "Идентификатор": "АдресРегистрацииЗаказчик",
                            "ИмяHTTPШаблона": "iLKA_ContactPattern",
                            "ПрефиксПеременныхШаблона": "contract"
                        },
                        {
                            "Наименование": "Сканы договора",
                            "Тип": "Форма",
                            "УИД": "anketa_contract_scans_form",
                            "Параметры": {},
                            "Элементы": [
                                {
                                    "Наименование": "Я поступаю по договору об оказании платных образовательных услуг",
                                    "Тип": "ЭлементЧекБоксСоСканом",
                                    "УИД": "is_paidcontract",
                                    "Параметры": {
                                        "invalidFeedback": "Это поле обязательно для заполнения"
                                    },
                                    "Помечен": "Скан документа",
                                    "НазваниеСкана": "Загрузите скан подтверждающего документа",
                                    "ПодписьСкана": "",
                                    "ИмяHTTPШаблона": "iLKA_SpecialMarks",
                                    "ПрефиксПеременныхШаблона": "is_paidcontract"
                                },
                                {
                                    "Наименование": "Дополнительный скан",
                                    "Тип": "КнопкаДобавитьСкан",
                                    "УИД": "other_contractscan",
                                    "Параметры": {},
                                    "ИсточникКатегорий": "ТипыСкановДоговора"
                                }
                            ]
                        },
                        {
                            "Наименование": "ТаблицаСкановДоговора",
                            "Тип": "ЭлементТаблица",
                            "УИД": "contract_scan",
                            "Параметры": {},
                            "Значение": "",
                            "ИмяHTTPШаблона": "iLKA_skills_and_others",
                            "ПрефиксПеременныхШаблона": "contract",
                            "ТабличноеПоведение1С": true,
                            "НетКоманднойПанели": false,
                            "ИзменятьСоставСтрок": true,
                            "ИзменятьПорядокСтрок": false
                        }
                    ],
                    "Идентификатор": "ПлатныйДоговор",
                    "Заголовок": "Платное обучение"
                },
                {
                    "Наименование": "При поступлении в ординатуру",
                    "Тип": "Блок",
                    "УИД": "anketa_ordinatura_block",
                    "Параметры": {
                        "addClass": "visible_ord"
                    },
                    "Элементы": [
                        {
                            "Наименование": "",
                            "Тип": "ЭлементСообщение",
                            "Параметры": {
                                "Класс": "primary"
                            },
                            "Значение": "Если Вы поступаете в ординатуру, то Вам необходимо предоставить сканы соответствующих документов"
                        },
                        {
                            "Наименование": "Сканы ординатуры",
                            "Тип": "Форма",
                            "УИД": "anketa_ordinatura_form",
                            "Параметры": {},
                            "Элементы": [
                                {
                                    "Наименование": "Скан разворота военного билета (при наличии)",
                                    "Тип": "ЭлементСкан",
                                    "УИД": "scan_military_ID",
                                    "Параметры": {},
                                    "Значение": "",
                                    "Идентификатор": "СканРазворотаВоенногоБилета"
                                },
                                {
                                    "Наименование": "Скан разворота военного билета (при наличии)",
                                    "Тип": "ЭлементФайл",
                                    "УИД": "scan_military_ID",
                                    "Параметры": {
                                        "small": "Размер файла не более 2 Мб в формате jpg, png или pdf."
                                    },
                                    "Значение": ""
                                },
                                {
                                    "Наименование": "Скан свидетельства об аккредитации специалиста или выписки из итогового протокола заседания аккредитационной комиссии (при наличии)",
                                    "Тип": "ЭлементСкан",
                                    "УИД": "scan_specialist_accreditation_certificate",
                                    "Параметры": {},
                                    "Значение": "",
                                    "Идентификатор": "СканСвидетельстваОбАккредитацииСпециалиста"
                                },
                                {
                                    "Наименование": "Скан свидетельства об аккредитации специалиста или выписки из итогового протокола заседания аккредитационной комиссии",
                                    "Тип": "ЭлементФайл",
                                    "УИД": "scan_specialist_accreditation_certificate",
                                    "Параметры": {
                                        "small": "Размер файла не более 2 Мб в формате jpg, png или pdf."
                                    },
                                    "Значение": ""
                                },
                                {
                                    "Наименование": "Скан диплома об окончании интернатуры или ординатуры (при наличии)",
                                    "Тип": "ЭлементСкан",
                                    "УИД": "scan_diplom_internship",
                                    "Параметры": {},
                                    "Значение": "",
                                    "Идентификатор": "СканДипломаОбОкончанииИнтернатуры"
                                },
                                {
                                    "Наименование": "Скан диплома об окончании интернатуры или ординатуры (при наличии)",
                                    "Тип": "ЭлементФайл",
                                    "УИД": "scan_diplom_internship",
                                    "Параметры": {
                                        "small": "Размер файла не более 2 Мб в формате jpg, png или pdf."
                                    },
                                    "Значение": ""
                                },
                                {
                                    "Наименование": "Скан сертификата специалиста (при наличии)",
                                    "Тип": "ЭлементСкан",
                                    "УИД": "scan_specialist_certificate",
                                    "Параметры": {},
                                    "Значение": "",
                                    "Идентификатор": "СканСертификатаСпециалиста"
                                },
                                {
                                    "Наименование": "Скан сертификата специалиста (при наличии)",
                                    "Тип": "ЭлементФайл",
                                    "УИД": "scan_specialist_certificate",
                                    "Параметры": {
                                        "small": "Размер файла не более 2 Мб в формате jpg, png или pdf."
                                    },
                                    "Значение": ""
                                },
                                {
                                    "Наименование": "Скан заявления об учете в качестве результатов вступительного испытания результата тестирования",
                                    "Тип": "ЭлементСкан",
                                    "УИД": "scan_final_test",
                                    "Параметры": {},
                                    "Значение": "",
                                    "Идентификатор": "СканРезультатовВИРезультатаТестирования"
                                },
                                {
                                    "Наименование": "Скан заявления об учете в качестве результатов вступительного испытания результата тестирования",
                                    "Тип": "ЭлементФайл",
                                    "УИД": "scan_final_test",
                                    "Параметры": {
                                        "small": "Загрузите cкан заявления об учете в качестве результатов вступительного испытания результата тестирования. Размер файла не более 2 Мб в формате jpg, png или pdf."
                                    },
                                    "Значение": ""
                                }
                            ]
                        }
                    ],
                    "Заголовок": "Ординатура"
                },
                {
                    "Наименование": "Для иностранных граждан",
                    "Тип": "Блок",
                    "УИД": "anketa_org_inostranec_Scans",
                    "Параметры": {
                        "addClass": "only_ino"
                    },
                    "Элементы": [
                        {
                            "Наименование": "",
                            "Тип": "ЭлементСообщение",
                            "Параметры": {
                                "Класс": "primary"
                            },
                            "Значение": "Если Вы иностранный гражданин, то Вам необходимо предоставить сканы соответствующих документов"
                        },
                        {
                            "Наименование": "Сканы иностранных граждан",
                            "Тип": "Форма",
                            "УИД": "anketa_inostranec_form",
                            "Параметры": {},
                            "Элементы": [
                                {
                                    "Наименование": "Скан нотариально заверенного перевода паспорта на русский язык (при подаче документов иностранного государства)",
                                    "Тип": "ЭлементСкан",
                                    "УИД": "scan_notarized_translation_passport",
                                    "Параметры": {},
                                    "Значение": "",
                                    "Идентификатор": "СканНотариальноЗаверенногоПереводаПаспорта "
                                },
                                {
                                    "Наименование": "Скан нотариально заверенного перевода паспорта на русский язык (при подаче документов иностранного государства)",
                                    "Тип": "ЭлементФайл",
                                    "УИД": "scan_notarized_translation_passport",
                                    "Параметры": {
                                        "small": "Загрузите нотариально заверенный перевод паспорта на русский язык"
                                    },
                                    "Значение": ""
                                },
                                {
                                    "Наименование": "Являюсь соотечественником",
                                    "Тип": "ЭлементЧекБокс",
                                    "УИД": "is_compatriot",
                                    "Параметры": {
                                        "small": "В соответствии со статьей 17 Федерального закона №99-ФЗ от 24 мая 1999 или в соответствии с Государственной программой"
                                    },
                                    "Помечен": false,
                                    "Идентификатор": "ЯвляюсьCоотечественником"
                                },
                                {
                                    "Наименование": "Скан документов, подтверждающих статус соотечественника",
                                    "Тип": "ЭлементСкан",
                                    "УИД": "scan_compatriot_status",
                                    "Параметры": {},
                                    "Значение": "",
                                    "Идентификатор": "СканДокументовСтатусаСоотечественника"
                                },
                                {
                                    "Наименование": "Скан документов, подтверждающих статус соотечественника",
                                    "Тип": "ЭлементФайл",
                                    "УИД": "scan_compatriot_status",
                                    "Параметры": {},
                                    "Значение": ""
                                },
                                {
                                    "Наименование": "Скан нотариально заверенного перевода документа об образовании",
                                    "Тип": "ЭлементСкан",
                                    "УИД": "scan_transfer_language",
                                    "Параметры": {},
                                    "Значение": "",
                                    "Идентификатор": "СканЗаверенногоПеревода"
                                },
                                {
                                    "Наименование": "Скан нотариально заверенного перевода документа об образовании (при подаче документов иностранного государства)",
                                    "Тип": "ЭлементФайл",
                                    "УИД": "scan_transfer_language",
                                    "Параметры": {
                                        "small": "Загрузите cкан нотариально заверенного перевода на русский язык документа об образовании и приложения к нему"
                                    },
                                    "Значение": ""
                                },
                                {
                                    "Наименование": "Скан свидетельства о нострификации",
                                    "Тип": "ЭлементСкан",
                                    "УИД": "scan_certificate_nostrification",
                                    "Параметры": {},
                                    "Значение": "",
                                    "Идентификатор": "СканСвидетельстваОНострификации"
                                },
                                {
                                    "Наименование": "Скан свидетельства о признании иностранного образования (нострификации)",
                                    "Тип": "ЭлементФайл",
                                    "УИД": "scan_certificate_nostrification",
                                    "Параметры": {
                                        "small": "Загрузите cкан свидетельства о признании иностранного образования (нострификации)"
                                    },
                                    "Значение": ""
                                }
                            ]
                        }
                    ],
                    "Заголовок": "Иностранные граждане"
                },
                {
                    "Наименование": "Заявления",
                    "Тип": "БлокМодератора",
                    "УИД": "statements_form",
                    "Параметры": {},
                    "Элементы": [
                        {
                            "Наименование": "Модератор заявлений",
                            "Тип": "ФормаМодератора",
                            "УИД": "moder_statements",
                            "Параметры": {},
                            "Элементы": [
                                {
                                    "Наименование": "Таблица Заявлений",
                                    "Тип": "ЭлементТаблица",
                                    "УИД": "moder_statements",
                                    "Параметры": {},
                                    "Значение": "",
                                    "ИмяHTTPШаблона": "iLKA_PatternStatements",
                                    "ПрефиксПеременныхШаблона": "",
                                    "ТабличноеПоведение1С": true,
                                    "НетКоманднойПанели": false,
                                    "ИзменятьСоставСтрок": true,
                                    "ИзменятьПорядокСтрок": false,
                                    "ЭлементМодератора": true
                                }
                            ],
                            "ТипРеквизита1С": "ОбычнаяГруппа",
                            "ДлинаРеквизита1С": 0,
                            "ИмяМетаданных1С": "",
                            "Отображение1С": 3,
                            "ОтображатьЗаголовок1С": true,
                            "Группировка1С": 1,
                            "ГруппаМодератора": true
                        }
                    ],
                    "Идентификатор": "Заявления"
                }
            ]
        }
    }
}

export function jsonSchemaData(){
          return {
              "Info": {
                  "Function": "iLKA_frontEndData",
                  "Ref": {
                      "type": "CatalogRef",
                      "catalog": "ОбработчикЛичныхКабинетов",
                      "uid": "ae52ede6-2d59-11eb-80e9-56f648e28899",
                      "name": "ДанныеФронтДляЛК"
                  },
                  "Method": "",
                  "InputDescription": "",
                  "OutputDescription": "",
                  "Description": "",
                  "Status": true,
                  "Enabled": true,
                  "AuthenticationGUID": false,
                  "Comment": "Доступ разрешен! Аутентификация выключена."
              },
              "Input": {},
              "Output": {
                  "State": true,
                  "Data": {
                      "МассивПК": [
                          {
                              "Ссылка": {
                                  "type": "DocumentRef",
                                  "catalog": "ПриемнаяКампания",
                                  "uid": "00000000-0000-0000-0000-000000000000",
                                  "name": ""
                              },
                              "Наименование": ""
                          },
                          {
                              "Ссылка": {
                                  "type": "DocumentRef",
                                  "catalog": "ПриемнаяКампания",
                                  "uid": "00000000-0000-0000-0000-000000000000",
                                  "name": ""
                              },
                              "Наименование": ""
                          }
                      ],
                      "ЗаказчикиЦелевиков": [
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "00000000-0000-0000-0000-000000000000",
                                  "name": ""
                              },
                              "Наименование": ""
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "6dbfd7e7-afc7-11ea-a278-000c29b0ff0d",
                                  "name": "Алтайский край"
                              },
                              "Наименование": "Алтайский край"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "0ec6fd88-afcf-11ea-a278-000c29b0ff0d",
                                  "name": "Амурская область"
                              },
                              "Наименование": "Амурская область"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "d08c4f6f-afcd-11ea-a278-000c29b0ff0d",
                                  "name": "Забайкальский край"
                              },
                              "Наименование": "Забайкальский край"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "c2384415-afcc-11ea-a278-000c29b0ff0d",
                                  "name": "Иркутская область"
                              },
                              "Наименование": "Иркутская область"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "25bc56a4-dbbb-11ea-a1f9-000c291f6682",
                                  "name": "Кемеровская  область"
                              },
                              "Наименование": "Кемеровская  область"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "05532648-a710-11ea-a277-000c29b0ff0d",
                                  "name": "Красноярский край"
                              },
                              "Наименование": "Красноярский край"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "9b65c6b1-afd1-11ea-a278-000c29b0ff0d",
                                  "name": "Курганская область"
                              },
                              "Наименование": "Курганская область"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "41fe74b5-afcc-11ea-a278-000c29b0ff0d",
                                  "name": "Новосибирская область"
                              },
                              "Наименование": "Новосибирская область"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "94e6221b-a710-11ea-a277-000c29b0ff0d",
                                  "name": "ОАО «РЖД»"
                              },
                              "Наименование": "ОАО «РЖД»"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "86b1552b-afc9-11ea-a278-000c29b0ff0d",
                                  "name": "Омская область"
                              },
                              "Наименование": "Омская область"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "4dbf5f6f-fcaa-11e5-94d6-005056bd3ab2",
                                  "name": "Органы местного самоуправления"
                              },
                              "Наименование": "Органы местного самоуправления"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "5c3c15ee-8198-11e8-86ed-005056bd3ab2",
                                  "name": "Республика Алтай"
                              },
                              "Наименование": "Республика Алтай"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "34e85333-a710-11ea-a277-000c29b0ff0d",
                                  "name": "Республика Бурятия"
                              },
                              "Наименование": "Республика Бурятия"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "4b68958a-a710-11ea-a277-000c29b0ff0d",
                                  "name": "Республика Тыва"
                              },
                              "Наименование": "Республика Тыва"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "f6407bbb-a70f-11ea-a277-000c29b0ff0d",
                                  "name": "Республика Хакасия"
                              },
                              "Наименование": "Республика Хакасия"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "cade6284-afca-11ea-a278-000c29b0ff0d",
                                  "name": "Свердловская область"
                              },
                              "Наименование": "Свердловская область"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "ece9b773-a70f-11ea-a277-000c29b0ff0d",
                                  "name": "Томская область"
                              },
                              "Наименование": "Томская область"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "285f5f57-afcf-11ea-a278-000c29b0ff0d",
                                  "name": "Тюменская область"
                              },
                              "Наименование": "Тюменская область"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "a8215686-afd0-11ea-a278-000c29b0ff0d",
                                  "name": "Удмуртская республика"
                              },
                              "Наименование": "Удмуртская республика"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "2c34f823-3982-11e7-9d59-005056bd3ab2",
                                  "name": "ФМБА России"
                              },
                              "Наименование": "ФМБА России"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "a61fb9a4-a710-11ea-a277-000c29b0ff0d",
                                  "name": "ФСИН России"
                              },
                              "Наименование": "ФСИН России"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "df539f77-7474-11e8-b3d2-005056bd3ab2",
                                  "name": "Ханты-Мансийский автономный округ- Югра"
                              },
                              "Наименование": "Ханты-Мансийский автономный округ- Югра"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Контрагенты",
                                  "uid": "aff13d7f-afd1-11ea-a278-000c29b0ff0d",
                                  "name": "Челябинская область"
                              },
                              "Наименование": "Челябинская область"
                          }
                      ],
                      "ТипыСкановИерархия": {
                          "Обязательные": [
                              {
                                  "Ссылка": "Б_Заявление на поступление",
                                  "Наименование": "Заявление на поступление"
                              },
                              {
                                  "Ссылка": "Б_Опись личного дела",
                                  "Наименование": "Опись личного дела"
                              },
                              {
                                  "Ссылка": "Б_Согласие на обработку персональных данных",
                                  "Наименование": "Согласие на обработку персональных данных"
                              },
                              {
                                  "Ссылка": "Б_Анкета личных данных абитуриента",
                                  "Наименование": "Анкета личных данных абитуриента"
                              }
                          ],
                          "Дополнительно": [
                              {
                                  "Ссылка": "Д_Наличие научных публикаций",
                                  "Наименование": "Наличие научных публикаций"
                              },
                              {
                                  "Ссылка": "Д_Прохождение подготовительных курсов",
                                  "Наименование": "Прохождение подготовительных курсов"
                              },
                              {
                                  "Ссылка": "Д_Прочие достижения",
                                  "Наименование": "Прочие достижения"
                              }
                          ]
                      },
                      "ПредметыЕГЭ": [
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Дисциплины",
                                  "uid": "c07262a9-fcac-11e5-94d6-005056bd3ab2",
                                  "name": "Биология"
                              },
                              "Наименование": "Биология"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Дисциплины",
                                  "uid": "c07262af-fcac-11e5-94d6-005056bd3ab2",
                                  "name": "Математика"
                              },
                              "Наименование": "Математика"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Дисциплины",
                                  "uid": "c07262b1-fcac-11e5-94d6-005056bd3ab2",
                                  "name": "Обществознание"
                              },
                              "Наименование": "Обществознание"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Дисциплины",
                                  "uid": "c07262b2-fcac-11e5-94d6-005056bd3ab2",
                                  "name": "Русский язык"
                              },
                              "Наименование": "Русский язык"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Дисциплины",
                                  "uid": "c07262b3-fcac-11e5-94d6-005056bd3ab2",
                                  "name": "Физика"
                              },
                              "Наименование": "Физика"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "Дисциплины",
                                  "uid": "c07262b5-fcac-11e5-94d6-005056bd3ab2",
                                  "name": "Химия"
                              },
                              "Наименование": "Химия"
                          }
                      ],
                      "ТипыДокументовУдостоверенияЛичности": [
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "cc12d9a8-c035-11e5-94d6-005056bd3ab2",
                                  "name": "Паспорт гражданина РФ"
                              },
                              "Наименование": "Паспорт гражданина РФ"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "cc12d9a7-c035-11e5-94d6-005056bd3ab2",
                                  "name": "Паспорт"
                              },
                              "Наименование": "Паспорт"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "4a541e7b-7909-11e7-a9ba-005056bd3ab2",
                                  "name": "Паспорт гражданина иностранного государства"
                              },
                              "Наименование": "Паспорт гражданина иностранного государства"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "e5b09097-39e3-11e7-9d59-005056bd3ab2",
                                  "name": "Военный билет"
                              },
                              "Наименование": "Военный билет"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "71c58c69-547a-11e6-b117-005056bd3ab2",
                                  "name": "Заграничный паспорт гражданина РФ"
                              },
                              "Наименование": "Заграничный паспорт гражданина РФ"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "71c58c6c-547a-11e6-b117-005056bd3ab2",
                                  "name": "Временное удостоверение личности гражданина РФ"
                              },
                              "Наименование": "Временное удостоверение личности гражданина РФ"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "71c58c6e-547a-11e6-b117-005056bd3ab2",
                                  "name": "Свидетельство о рождении иностранного государства"
                              },
                              "Наименование": "Свидетельство о рождении иностранного государства"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "fc0c1b8a-0ab4-11e7-a933-005056bd3ab2",
                                  "name": "Документ, удостоверяющий личность "
                              },
                              "Наименование": "Документ, удостоверяющий личность "
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "71c58c6f-547a-11e6-b117-005056bd3ab2",
                                  "name": "Удостоверение личности"
                              },
                              "Наименование": "Удостоверение личности"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "3f38f9b0-440b-11e6-b117-005056bd3ab2",
                                  "name": "Миграционная карта"
                              },
                              "Наименование": "Миграционная карта"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "fa3df088-7e84-11e8-b337-005056bd3ab2",
                                  "name": "Идентификационная карта"
                              },
                              "Наименование": "Идентификационная карта"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "52943cda-9028-11e6-8286-005056bd3ab2",
                                  "name": "Иной документ, удостоверяющий личность"
                              },
                              "Наименование": "Иной документ, удостоверяющий личность"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "fca6fc49-7dac-11e8-8838-005056bd3ab2",
                                  "name": "Иной"
                              },
                              "Наименование": "Иной"
                          }
                      ],
                      "ГодаЕГЭ": [
                          2020,
                          2019,
                          2018,
                          2017,
                          2016
                      ],
                      "Страны": [
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "9b804a10-4cd4-11eb-80e9-56f648e28899",
                                  "name": "ЭСВАТИНИ"
                              },
                              "Наименование": "ЭСВАТИНИ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "5eab0676-8410-11e8-85cc-005056bd3ab2",
                                  "name": "ФРАНЦУЗСКИЕ ЮЖНЫЕ ТЕРРИТОРИИ"
                              },
                              "Наименование": "ФРАНЦУЗСКИЕ ЮЖНЫЕ ТЕРРИТОРИИ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "7b46ae8b-8412-11e8-85cc-005056bd3ab2",
                                  "name": "РЕЮНЬОН"
                              },
                              "Наименование": "РЕЮНЬОН",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "198c2bba-57f0-11e7-8769-005056bd3ab2",
                                  "name": "КАТАР"
                              },
                              "Наименование": "КАТАР",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "4e7dc3a4-589d-11e7-8769-005056bd3ab2",
                                  "name": "МАРОККО"
                              },
                              "Наименование": "МАРОККО",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "b8b53334-d692-11e8-8848-005056bd3ab2",
                                  "name": "ЯМАЙКА"
                              },
                              "Наименование": "ЯМАЙКА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "09bcf9ff-d698-11e8-8848-005056bd3ab2",
                                  "name": "КОРЕЯ, РЕСПУБЛИКА"
                              },
                              "Наименование": "КОРЕЯ, РЕСПУБЛИКА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "0aeddb9b-4484-11e9-92cb-005056bd3ab2",
                                  "name": "ИСПАНИЯ"
                              },
                              "Наименование": "ИСПАНИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "0aeddb9c-4484-11e9-92cb-005056bd3ab2",
                                  "name": "ЛЮКСЕМБУРГ"
                              },
                              "Наименование": "ЛЮКСЕМБУРГ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "0aeddb9d-4484-11e9-92cb-005056bd3ab2",
                                  "name": "МАЛЬТА"
                              },
                              "Наименование": "МАЛЬТА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "0aeddb9e-4484-11e9-92cb-005056bd3ab2",
                                  "name": "НИДЕРЛАНДЫ"
                              },
                              "Наименование": "НИДЕРЛАНДЫ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "0aeddb9f-4484-11e9-92cb-005056bd3ab2",
                                  "name": "ПОЛЬША"
                              },
                              "Наименование": "ПОЛЬША",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "0aeddba0-4484-11e9-92cb-005056bd3ab2",
                                  "name": "ПОРТУГАЛИЯ"
                              },
                              "Наименование": "ПОРТУГАЛИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "0aeddba1-4484-11e9-92cb-005056bd3ab2",
                                  "name": "СЛОВАКИЯ"
                              },
                              "Наименование": "СЛОВАКИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "0aeddba2-4484-11e9-92cb-005056bd3ab2",
                                  "name": "СЛОВЕНИЯ"
                              },
                              "Наименование": "СЛОВЕНИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "0aeddba3-4484-11e9-92cb-005056bd3ab2",
                                  "name": "ФИНЛЯНДИЯ"
                              },
                              "Наименование": "ФИНЛЯНДИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "0aeddba4-4484-11e9-92cb-005056bd3ab2",
                                  "name": "ФРАНЦИЯ"
                              },
                              "Наименование": "ФРАНЦИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "0aeddba5-4484-11e9-92cb-005056bd3ab2",
                                  "name": "ХОРВАТИЯ"
                              },
                              "Наименование": "ХОРВАТИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "b69be095-fcac-11e5-94d6-005056bd3ab2",
                                  "name": "РОССИЯ"
                              },
                              "Наименование": "РОССИЯ",
                              "ПоУмолчанию": true
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "8862ce1a-aab5-11e8-984c-005056bd3ab2",
                                  "name": "БОЛИВИЯ, МНОГОНАЦИОНАЛЬНОЕ ГОСУДАРСТВО"
                              },
                              "Наименование": "БОЛИВИЯ, МНОГОНАЦИОНАЛЬНОЕ ГОСУДАРСТВО",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "2204941e-b664-11e8-9884-005056bd3ab2",
                                  "name": "ИРЛАНДИЯ"
                              },
                              "Наименование": "ИРЛАНДИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "28bda59a-b7dc-11e8-9884-005056bd3ab2",
                                  "name": "ИТАЛИЯ"
                              },
                              "Наименование": "ИТАЛИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "7953a919-b7df-11e8-9884-005056bd3ab2",
                                  "name": "ДОМИНИКА"
                              },
                              "Наименование": "ДОМИНИКА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "78a8703c-186d-11e9-99b9-005056bd3ab2",
                                  "name": "ГВАТЕМАЛА"
                              },
                              "Наименование": "ГВАТЕМАЛА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "8db5dffc-186d-11e9-99b9-005056bd3ab2",
                                  "name": "БОЛГАРИЯ"
                              },
                              "Наименование": "БОЛГАРИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "8db5dffd-186d-11e9-99b9-005056bd3ab2",
                                  "name": "БРАЗИЛИЯ"
                              },
                              "Наименование": "БРАЗИЛИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "b35096dc-186d-11e9-99b9-005056bd3ab2",
                                  "name": "ГОНДУРАС"
                              },
                              "Наименование": "ГОНДУРАС",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "93289b4c-188b-11e9-99b9-005056bd3ab2",
                                  "name": "АНТАРКТИДА"
                              },
                              "Наименование": "АНТАРКТИДА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "aa844a5c-188b-11e9-99b9-005056bd3ab2",
                                  "name": "БАГАМЫ"
                              },
                              "Наименование": "БАГАМЫ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "d5e7ce1b-188c-11e9-99b9-005056bd3ab2",
                                  "name": "БАРБАДОС"
                              },
                              "Наименование": "БАРБАДОС",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "d5e7ce1c-188c-11e9-99b9-005056bd3ab2",
                                  "name": "БАХРЕЙН"
                              },
                              "Наименование": "БАХРЕЙН",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "d5e7ce1d-188c-11e9-99b9-005056bd3ab2",
                                  "name": "БЕЛИЗ"
                              },
                              "Наименование": "БЕЛИЗ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "dc2c3a05-188c-11e9-99b9-005056bd3ab2",
                                  "name": "БЕЛЬГИЯ"
                              },
                              "Наименование": "БЕЛЬГИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "dc2c3a06-188c-11e9-99b9-005056bd3ab2",
                                  "name": "БЕНИН"
                              },
                              "Наименование": "БЕНИН",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "dc2c3a07-188c-11e9-99b9-005056bd3ab2",
                                  "name": "БЕРМУДЫ"
                              },
                              "Наименование": "БЕРМУДЫ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "ee65e74d-188c-11e9-99b9-005056bd3ab2",
                                  "name": "БОНЭЙР, СИНТ-ЭСТАТИУС И САБА"
                              },
                              "Наименование": "БОНЭЙР, СИНТ-ЭСТАТИУС И САБА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "ee65e74e-188c-11e9-99b9-005056bd3ab2",
                                  "name": "БОСНИЯ И ГЕРЦЕГОВИНА"
                              },
                              "Наименование": "БОСНИЯ И ГЕРЦЕГОВИНА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "ee65e74f-188c-11e9-99b9-005056bd3ab2",
                                  "name": "БРИТАНСКАЯ ТЕРРИТОРИЯ В ИНДИЙСКОМ ОКЕАНЕ"
                              },
                              "Наименование": "БРИТАНСКАЯ ТЕРРИТОРИЯ В ИНДИЙСКОМ ОКЕАНЕ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "f481db82-188c-11e9-99b9-005056bd3ab2",
                                  "name": "БРУНЕЙ-ДАРУССАЛАМ"
                              },
                              "Наименование": "БРУНЕЙ-ДАРУССАЛАМ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "f481db83-188c-11e9-99b9-005056bd3ab2",
                                  "name": "БУРКИНА-ФАСО"
                              },
                              "Наименование": "БУРКИНА-ФАСО",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "f481db84-188c-11e9-99b9-005056bd3ab2",
                                  "name": "БУРУНДИ"
                              },
                              "Наименование": "БУРУНДИ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "f481db85-188c-11e9-99b9-005056bd3ab2",
                                  "name": "БУТАН"
                              },
                              "Наименование": "БУТАН",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "f481db86-188c-11e9-99b9-005056bd3ab2",
                                  "name": "ВАНУАТУ"
                              },
                              "Наименование": "ВАНУАТУ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "fef31991-188c-11e9-99b9-005056bd3ab2",
                                  "name": "ВЕНЕСУЭЛА БОЛИВАРИАНСКАЯ РЕСПУБЛИКА"
                              },
                              "Наименование": "ВЕНЕСУЭЛА БОЛИВАРИАНСКАЯ РЕСПУБЛИКА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "fef31992-188c-11e9-99b9-005056bd3ab2",
                                  "name": "ВИРГИНСКИЕ ОСТРОВА, БРИТАНСКИЕ"
                              },
                              "Наименование": "ВИРГИНСКИЕ ОСТРОВА, БРИТАНСКИЕ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "fef31993-188c-11e9-99b9-005056bd3ab2",
                                  "name": "ВИРГИНСКИЕ ОСТРОВА, США"
                              },
                              "Наименование": "ВИРГИНСКИЕ ОСТРОВА, США",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "fef31994-188c-11e9-99b9-005056bd3ab2",
                                  "name": "ТИМОР-ЛЕСТЕ"
                              },
                              "Наименование": "ТИМОР-ЛЕСТЕ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "05482f3e-188d-11e9-99b9-005056bd3ab2",
                                  "name": "ГАБОН"
                              },
                              "Наименование": "ГАБОН",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "05482f3f-188d-11e9-99b9-005056bd3ab2",
                                  "name": "ГАЙАНА"
                              },
                              "Наименование": "ГАЙАНА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "05482f40-188d-11e9-99b9-005056bd3ab2",
                                  "name": "ГАМБИЯ"
                              },
                              "Наименование": "ГАМБИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "de2967b0-4171-11e8-9ace-005056bd3ab2",
                                  "name": "ГЕРМАНИЯ"
                              },
                              "Наименование": "ГЕРМАНИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "de2967b1-4171-11e8-9ace-005056bd3ab2",
                                  "name": "БЕЛАРУСЬ"
                              },
                              "Наименование": "БЕЛАРУСЬ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "e44093fd-4171-11e8-9ace-005056bd3ab2",
                                  "name": "ЭФИОПИЯ"
                              },
                              "Наименование": "ЭФИОПИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "e44093fe-4171-11e8-9ace-005056bd3ab2",
                                  "name": "ЛАТВИЯ"
                              },
                              "Наименование": "ЛАТВИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "0515d47e-4172-11e8-9ace-005056bd3ab2",
                                  "name": "МОЛДОВА, РЕСПУБЛИКА"
                              },
                              "Наименование": "МОЛДОВА, РЕСПУБЛИКА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "0515d47f-4172-11e8-9ace-005056bd3ab2",
                                  "name": "ВЕНГРИЯ"
                              },
                              "Наименование": "ВЕНГРИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "137392f9-4172-11e8-9ace-005056bd3ab2",
                                  "name": "КИПР"
                              },
                              "Наименование": "КИПР",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "53dcb8c6-4172-11e8-9ace-005056bd3ab2",
                                  "name": "ГАИТИ"
                              },
                              "Наименование": "ГАИТИ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "53dcb8c7-4172-11e8-9ace-005056bd3ab2",
                                  "name": "ЛИТВА"
                              },
                              "Наименование": "ЛИТВА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "644889b8-4172-11e8-9ace-005056bd3ab2",
                                  "name": "ВЬЕТНАМ"
                              },
                              "Наименование": "ВЬЕТНАМ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "80bc9d14-4172-11e8-9ace-005056bd3ab2",
                                  "name": "ИОРДАНИЯ"
                              },
                              "Наименование": "ИОРДАНИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "ba97913e-4172-11e8-9ace-005056bd3ab2",
                                  "name": "ЮЖНАЯ АФРИКА"
                              },
                              "Наименование": "ЮЖНАЯ АФРИКА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "06a7609a-4173-11e8-9ace-005056bd3ab2",
                                  "name": "ПАКИСТАН"
                              },
                              "Наименование": "ПАКИСТАН",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "33945887-93f6-11e9-9b34-005056bd3ab2",
                                  "name": "РОССИЯ"
                              },
                              "Наименование": "РОССИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "f6fc40cc-a789-11e9-9ca4-005056bd3ab2",
                                  "name": "ЙЕМЕН"
                              },
                              "Наименование": "ЙЕМЕН",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "4c690768-4b37-11e7-9d59-005056bd3ab2",
                                  "name": "ШВЕЦИЯ"
                              },
                              "Наименование": "ШВЕЦИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "5ffe58f8-4b37-11e7-9d59-005056bd3ab2",
                                  "name": "ДАНИЯ"
                              },
                              "Наименование": "ДАНИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "2a5f8a6a-500c-11e7-9d59-005056bd3ab2",
                                  "name": "ЛИХТЕНШТЕЙН"
                              },
                              "Наименование": "ЛИХТЕНШТЕЙН",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "2a5f8a6b-500c-11e7-9d59-005056bd3ab2",
                                  "name": "МОНАКО"
                              },
                              "Наименование": "МОНАКО",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "cd825208-8e2d-11e8-9e50-005056bd3ab2",
                                  "name": "РУМЫНИЯ"
                              },
                              "Наименование": "РУМЫНИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "1ac5715b-8fd9-11e8-9e50-005056bd3ab2",
                                  "name": "ЭКВАДОР"
                              },
                              "Наименование": "ЭКВАДОР",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "a55a6e4d-8fd9-11e8-9e50-005056bd3ab2",
                                  "name": "ЗАМБИЯ"
                              },
                              "Наименование": "ЗАМБИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "a1ade108-93a4-11e8-9e56-005056bd3ab2",
                                  "name": "САМОА"
                              },
                              "Наименование": "САМОА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "86a2b72e-93ad-11e8-9e56-005056bd3ab2",
                                  "name": "ЛАОССКАЯ НАРОДНО-ДЕМОКРАТИЧЕСКАЯ РЕСПУБЛИКА"
                              },
                              "Наименование": "ЛАОССКАЯ НАРОДНО-ДЕМОКРАТИЧЕСКАЯ РЕСПУБЛИКА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "c83082af-9477-11e8-9e56-005056bd3ab2",
                                  "name": "ЧЕХИЯ"
                              },
                              "Наименование": "ЧЕХИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "44078703-948e-11e8-9e56-005056bd3ab2",
                                  "name": "РУАНДА"
                              },
                              "Наименование": "РУАНДА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "15209bf8-d7da-11ea-a1f9-000c291f6682",
                                  "name": "СУДАН"
                              },
                              "Наименование": "СУДАН",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "e992e86d-f18e-11ea-a1f9-000c291f6682",
                                  "name": "СИРИЙСКАЯ АРАБСКАЯ РЕСПУБЛИКА"
                              },
                              "Наименование": "СИРИЙСКАЯ АРАБСКАЯ РЕСПУБЛИКА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "5c4fe34b-fcbc-11ea-a1f9-000c291f6682",
                                  "name": "КАБО-ВЕРДЕ"
                              },
                              "Наименование": "КАБО-ВЕРДЕ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "052b0189-40e7-11ea-a26d-000c29b0ff0d",
                                  "name": "ПЕРУ"
                              },
                              "Наименование": "ПЕРУ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "5ceb8ee6-6d75-11ea-a272-000c29b0ff0d",
                                  "name": "ИРАК"
                              },
                              "Наименование": "ИРАК",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "c002a6aa-5fad-11e7-a3f3-005056bd3ab2",
                                  "name": "ТУРКМЕНИЯ"
                              },
                              "Наименование": "ТУРКМЕНИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "9d27a7d4-6133-11e7-a3f7-005056bd3ab2",
                                  "name": "УРУГВАЙ"
                              },
                              "Наименование": "УРУГВАЙ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "c147f0ff-62f5-11e7-a401-005056bd3ab2",
                                  "name": "КИТАЙ"
                              },
                              "Наименование": "КИТАЙ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "82b1ad8a-62fd-11e7-a401-005056bd3ab2",
                                  "name": "ИНДОНЕЗИЯ"
                              },
                              "Наименование": "ИНДОНЕЗИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "c5ff17ad-6537-11e7-a405-005056bd3ab2",
                                  "name": "КИРГИЗИЯ"
                              },
                              "Наименование": "КИРГИЗИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "b72a2d40-6627-11e7-a40c-005056bd3ab2",
                                  "name": "ПАЛЕСТИНА, ГОСУДАРСТВО"
                              },
                              "Наименование": "ПАЛЕСТИНА, ГОСУДАРСТВО",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "52c8cfb4-8e11-11e7-a47f-005056bd3ab2",
                                  "name": "КАМЕРУН"
                              },
                              "Наименование": "КАМЕРУН",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "499e5941-8e19-11e7-a47f-005056bd3ab2",
                                  "name": "АЛБАНИЯ"
                              },
                              "Наименование": "АЛБАНИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "d793f7d4-677d-11e7-b0ab-005056bd3ab2",
                                  "name": "КОЛУМБИЯ"
                              },
                              "Наименование": "КОЛУМБИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "2b7f8148-5f81-11e6-b117-005056bd3ab2",
                                  "name": "АЗЕРБАЙДЖАН"
                              },
                              "Наименование": "АЗЕРБАЙДЖАН",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "2b7f8149-5f81-11e6-b117-005056bd3ab2",
                                  "name": "АРМЕНИЯ"
                              },
                              "Наименование": "АРМЕНИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "2b7f814a-5f81-11e6-b117-005056bd3ab2",
                                  "name": "ГРЕЦИЯ"
                              },
                              "Наименование": "ГРЕЦИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "2b7f814b-5f81-11e6-b117-005056bd3ab2",
                                  "name": "ГРУЗИЯ"
                              },
                              "Наименование": "ГРУЗИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "2b7f814c-5f81-11e6-b117-005056bd3ab2",
                                  "name": "ЕГИПЕТ"
                              },
                              "Наименование": "ЕГИПЕТ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "2b7f814d-5f81-11e6-b117-005056bd3ab2",
                                  "name": "ИНДИЯ"
                              },
                              "Наименование": "ИНДИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "2b7f814e-5f81-11e6-b117-005056bd3ab2",
                                  "name": "КАЗАХСТАН"
                              },
                              "Наименование": "КАЗАХСТАН",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "2b7f814f-5f81-11e6-b117-005056bd3ab2",
                                  "name": "КЫРГЫЗСТАН"
                              },
                              "Наименование": "КЫРГЫЗСТАН",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "2b7f8150-5f81-11e6-b117-005056bd3ab2",
                                  "name": "МАЛАЙЗИЯ"
                              },
                              "Наименование": "МАЛАЙЗИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "2b7f8151-5f81-11e6-b117-005056bd3ab2",
                                  "name": "МОНГОЛИЯ"
                              },
                              "Наименование": "МОНГОЛИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "2b7f8152-5f81-11e6-b117-005056bd3ab2",
                                  "name": "НИГЕРИЯ"
                              },
                              "Наименование": "НИГЕРИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "2b7f8153-5f81-11e6-b117-005056bd3ab2",
                                  "name": "ТАДЖИКИСТАН"
                              },
                              "Наименование": "ТАДЖИКИСТАН",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "2b7f8154-5f81-11e6-b117-005056bd3ab2",
                                  "name": "УЗБЕКИСТАН"
                              },
                              "Наименование": "УЗБЕКИСТАН",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "2b7f8155-5f81-11e6-b117-005056bd3ab2",
                                  "name": "УКРАИНА"
                              },
                              "Наименование": "УКРАИНА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "2b7f8156-5f81-11e6-b117-005056bd3ab2",
                                  "name": "ЭСТОНИЯ"
                              },
                              "Наименование": "ЭСТОНИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "1cddbb3e-a4f6-11e7-b226-005056bd3ab2",
                                  "name": "АФГАНИСТАН"
                              },
                              "Наименование": "АФГАНИСТАН",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "469dc8d4-af2a-11e7-b22b-005056bd3ab2",
                                  "name": "ЗИМБАБВЕ"
                              },
                              "Наименование": "ЗИМБАБВЕ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "cdec7c92-b1a0-11e7-b22d-005056bd3ab2",
                                  "name": "ТАНЗАНИЯ, ОБЪЕДИНЕННАЯ РЕСПУБЛИКА"
                              },
                              "Наименование": "ТАНЗАНИЯ, ОБЪЕДИНЕННАЯ РЕСПУБЛИКА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "b1601ce1-b1a7-11e7-b22e-005056bd3ab2",
                                  "name": "БАНГЛАДЕШ"
                              },
                              "Наименование": "БАНГЛАДЕШ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "0b398cc1-b1a8-11e7-b22e-005056bd3ab2",
                                  "name": "БОТСВАНА"
                              },
                              "Наименование": "БОТСВАНА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "621a0641-b1a9-11e7-b22e-005056bd3ab2",
                                  "name": "ГАНА"
                              },
                              "Наименование": "ГАНА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "ef918f41-b1a9-11e7-b22e-005056bd3ab2",
                                  "name": "НАМИБИЯ"
                              },
                              "Наименование": "НАМИБИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "570cba78-b246-11e7-b22e-005056bd3ab2",
                                  "name": "КЕНИЯ"
                              },
                              "Наименование": "КЕНИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "726a44ee-72c8-11e8-b3cd-005056bd3ab2",
                                  "name": "КАМБОДЖА"
                              },
                              "Наименование": "КАМБОДЖА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "88d194ae-72cb-11e8-b3cd-005056bd3ab2",
                                  "name": "САУДОВСКАЯ АРАВИЯ"
                              },
                              "Наименование": "САУДОВСКАЯ АРАВИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "0c34e5fc-7923-11e8-b3d6-005056bd3ab2",
                                  "name": "ИРАН, ИСЛАМСКАЯ РЕСПУБЛИКА"
                              },
                              "Наименование": "ИРАН, ИСЛАМСКАЯ РЕСПУБЛИКА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "f86f103b-7aa3-11e8-b3df-005056bd3ab2",
                                  "name": "АМЕРИКАНСКОЕ САМОА"
                              },
                              "Наименование": "АМЕРИКАНСКОЕ САМОА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "6fc3675c-fdca-11e8-bb43-005056bd3ab2",
                                  "name": "АВСТРИЯ"
                              },
                              "Наименование": "АВСТРИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "6fc3675d-fdca-11e8-bb43-005056bd3ab2",
                                  "name": "АВСТРАЛИЯ"
                              },
                              "Наименование": "АВСТРАЛИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "9d91359c-fdca-11e8-bb43-005056bd3ab2",
                                  "name": "АБХАЗИЯ"
                              },
                              "Наименование": "АБХАЗИЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "b70df950-fdca-11e8-bb43-005056bd3ab2",
                                  "name": "АЛЖИР"
                              },
                              "Наименование": "АЛЖИР",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "b70df951-fdca-11e8-bb43-005056bd3ab2",
                                  "name": "АНГИЛЬЯ"
                              },
                              "Наименование": "АНГИЛЬЯ",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "c0c0c3bc-fdca-11e8-bb43-005056bd3ab2",
                                  "name": "АНГОЛА"
                              },
                              "Наименование": "АНГОЛА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "c0c0c3bd-fdca-11e8-bb43-005056bd3ab2",
                                  "name": "АНДОРРА"
                              },
                              "Наименование": "АНДОРРА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "c0c0c3be-fdca-11e8-bb43-005056bd3ab2",
                                  "name": "АНТИГУА И БАРБУДА"
                              },
                              "Наименование": "АНТИГУА И БАРБУДА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "c0c0c3bf-fdca-11e8-bb43-005056bd3ab2",
                                  "name": "АРГЕНТИНА"
                              },
                              "Наименование": "АРГЕНТИНА",
                              "ПоУмолчанию": false
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СтраныМира",
                                  "uid": "c9264b78-fdca-11e8-bb43-005056bd3ab2",
                                  "name": "АРУБА"
                              },
                              "Наименование": "АРУБА",
                              "ПоУмолчанию": false
                          }
                      ],
                      "ВидыОбразований": [
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ВидыОбразований",
                                  "uid": "aee6e9bd-a954-11e5-b1ea-005056bd3ab2",
                                  "name": "Среднее общее"
                              },
                              "Наименование": "Среднее общее"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ВидыОбразований",
                                  "uid": "aee6e9be-a954-11e5-b1ea-005056bd3ab2",
                                  "name": "Среднее специальное"
                              },
                              "Наименование": "Среднее специальное"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ВидыОбразований",
                                  "uid": "aee6e9b9-a954-11e5-b1ea-005056bd3ab2",
                                  "name": "Высшее"
                              },
                              "Наименование": "Высшее"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ВидыОбразований",
                                  "uid": "aee6e9b8-a954-11e5-b1ea-005056bd3ab2",
                                  "name": "Аспирантура"
                              },
                              "Наименование": "Аспирантура"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ВидыОбразований",
                                  "uid": "472d160e-ccdb-11e6-a533-005056bd3ab2",
                                  "name": "Основное общее"
                              },
                              "Наименование": "Основное общее"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ВидыОбразований",
                                  "uid": "fa20bbdd-379e-11e7-9d59-005056bd3ab2",
                                  "name": "Среднее профессиональное"
                              },
                              "Наименование": "Среднее профессиональное"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ВидыОбразований",
                                  "uid": "f18b3900-b7bc-11e7-b23a-005056bd3ab2",
                                  "name": "Ординатура"
                              },
                              "Наименование": "Ординатура"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ВидыОбразований",
                                  "uid": "6c472ded-5e86-11e8-872d-005056bd3ab2",
                                  "name": "Магистратура"
                              },
                              "Наименование": "Магистратура"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ВидыОбразований",
                                  "uid": "aee6e9bc-a954-11e5-b1ea-005056bd3ab2",
                                  "name": "Неполное высшее"
                              },
                              "Наименование": "Неполное высшее"
                          }
                      ],
                      "УровниПодготовки": [
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "УровеньПодготовки",
                                  "uid": "00000000-0000-0000-0000-000000000000",
                                  "name": ""
                              },
                              "Наименование": ""
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "УровеньПодготовки",
                                  "uid": "b205f868-a94f-11e5-b1ea-005056bd3ab2",
                                  "name": "Бакалавр"
                              },
                              "Наименование": "Бакалавриат"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "УровеньПодготовки",
                                  "uid": "b205f86d-a94f-11e5-b1ea-005056bd3ab2",
                                  "name": "Специалист"
                              },
                              "Наименование": "Специалитет"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "УровеньПодготовки",
                                  "uid": "b205f86a-a94f-11e5-b1ea-005056bd3ab2",
                                  "name": "Магистр"
                              },
                              "Наименование": "Магистр"
                          }
                      ],
                      "ТипыДипломов": [
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "086fa051-835a-11e8-86d8-005056bd3ab2",
                                  "name": "Диплом о техническом и профессиональном образовании"
                              },
                              "Наименование": "Диплом о техническом и профессиональном образовании"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "4f83c93c-835b-11e8-86d9-005056bd3ab2",
                                  "name": "Диплом о техническом и профессиональном образовании"
                              },
                              "Наименование": "Диплом о техническом и профессиональном образовании"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "cc12d98a-c035-11e5-94d6-005056bd3ab2",
                                  "name": "Академическая справка"
                              },
                              "Наименование": "Академическая справка"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "cc12d98b-c035-11e5-94d6-005056bd3ab2",
                                  "name": "Аттестат"
                              },
                              "Наименование": "Аттестат"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "cc12d98c-c035-11e5-94d6-005056bd3ab2",
                                  "name": "Диплом бакалавра"
                              },
                              "Наименование": "Диплом бакалавра"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "cc12d98e-c035-11e5-94d6-005056bd3ab2",
                                  "name": "Диплом магистра"
                              },
                              "Наименование": "Диплом магистра"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "cc12d990-c035-11e5-94d6-005056bd3ab2",
                                  "name": "Диплом о начальном профессиональном образовании"
                              },
                              "Наименование": "Диплом о начальном профессиональном образовании"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "cc12d992-c035-11e5-94d6-005056bd3ab2",
                                  "name": "Диплом о среднем специальном образовании"
                              },
                              "Наименование": "Диплом о среднем специальном образовании"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "cc12d993-c035-11e5-94d6-005056bd3ab2",
                                  "name": "Диплом специалиста"
                              },
                              "Наименование": "Диплом специалиста"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "3c27f462-fcae-11e5-94d6-005056bd3ab2",
                                  "name": "Диплом об окончании аспирантуры"
                              },
                              "Наименование": "Диплом об окончании аспирантуры"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "3c4a75e1-9559-11e8-9e56-005056bd3ab2",
                                  "name": "Диплом СПО"
                              },
                              "Наименование": "Диплом СПО"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "ce57968b-d881-11ea-a1f9-000c291f6682",
                                  "name": "Диплом о среднем профессиональном образовании"
                              },
                              "Наименование": "Диплом о среднем профессиональном образовании"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "3f38f9b5-440b-11e6-b117-005056bd3ab2",
                                  "name": "Вид на жительство"
                              },
                              "Наименование": "Вид на жительство"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ТипыДокументов",
                                  "uid": "c7aef245-76a4-11e8-b3d6-005056bd3ab2",
                                  "name": "Диплом о техническом и профессиональном образовании"
                              },
                              "Наименование": "Диплом о техническом и профессиональном образовании"
                          }
                      ],
                      "Языки": [
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ИностранныеЯзыки",
                                  "uid": "ee1f591a-9b25-11e6-8286-005056bd3ab2",
                                  "name": "Английский"
                              },
                              "Наименование": "Английский"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ИностранныеЯзыки",
                                  "uid": "580ffb90-78f4-11e8-b3d6-005056bd3ab2",
                                  "name": "Другой"
                              },
                              "Наименование": "Другой"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ИностранныеЯзыки",
                                  "uid": "e5b3f6f9-3f8f-11e7-9d59-005056bd3ab2",
                                  "name": "Испанский"
                              },
                              "Наименование": "Испанский"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ИностранныеЯзыки",
                                  "uid": "d92fe1ef-3f8f-11e7-9d59-005056bd3ab2",
                                  "name": "Итальянский"
                              },
                              "Наименование": "Итальянский"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ИностранныеЯзыки",
                                  "uid": "281e829a-0e24-11e7-a933-005056bd3ab2",
                                  "name": "Китайский"
                              },
                              "Наименование": "Китайский"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ИностранныеЯзыки",
                                  "uid": "d9891cfa-5d72-11e7-a3f2-005056bd3ab2",
                                  "name": "не изучался"
                              },
                              "Наименование": "не изучался"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ИностранныеЯзыки",
                                  "uid": "33bff47b-0d5a-11e7-a933-005056bd3ab2",
                                  "name": "Немецкий"
                              },
                              "Наименование": "Немецкий"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ИностранныеЯзыки",
                                  "uid": "95d87f0b-78c8-11e6-8a56-005056bd3ab2",
                                  "name": "Русский"
                              },
                              "Наименование": "Русский"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ИностранныеЯзыки",
                                  "uid": "e93a9d59-3ba3-11e7-9d59-005056bd3ab2",
                                  "name": "Французский"
                              },
                              "Наименование": "Французский"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "ИностранныеЯзыки",
                                  "uid": "ca186a9c-3f8f-11e7-9d59-005056bd3ab2",
                                  "name": "Японский"
                              },
                              "Наименование": "Японский"
                          }
                      ],
                      "Родственники": [
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СоставСемьи",
                                  "uid": "71498df1-78b6-11e6-8a56-005056bd3ab2",
                                  "name": "Мать"
                              },
                              "Наименование": "Мать"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СоставСемьи",
                                  "uid": "71498df2-78b6-11e6-8a56-005056bd3ab2",
                                  "name": "Отец"
                              },
                              "Наименование": "Отец"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СоставСемьи",
                                  "uid": "4ffb31d3-5c92-11e7-a3f1-005056bd3ab2",
                                  "name": "Бабушка"
                              },
                              "Наименование": "Бабушка"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СоставСемьи",
                                  "uid": "f90b3d34-6087-11e7-a3f5-005056bd3ab2",
                                  "name": "Сестра"
                              },
                              "Наименование": "Сестра"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СоставСемьи",
                                  "uid": "4f3b7394-62ee-11e7-a400-005056bd3ab2",
                                  "name": "Тётя"
                              },
                              "Наименование": "Тётя"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СоставСемьи",
                                  "uid": "9396f148-6560-11e7-a406-005056bd3ab2",
                                  "name": "Брат"
                              },
                              "Наименование": "Брат"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СоставСемьи",
                                  "uid": "f94e8ae4-65e0-11e7-a409-005056bd3ab2",
                                  "name": "Опекун"
                              },
                              "Наименование": "Опекун"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СоставСемьи",
                                  "uid": "a289ddfd-97c6-11e9-8a10-005056bd3ab2",
                                  "name": "Сын"
                              },
                              "Наименование": "Сын"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СоставСемьи",
                                  "uid": "4d468e54-9892-11e9-8a10-005056bd3ab2",
                                  "name": "Дочь"
                              },
                              "Наименование": "Дочь"
                          },
                          {
                              "Ссылка": {
                                  "type": "CatalogRef",
                                  "catalog": "СоставСемьи",
                                  "uid": "00000000-0000-0000-0000-000000000000",
                                  "name": ""
                              },
                              "Наименование": ""
                          }
                      ],
                      "ТипыСканов": {
                          "ВО": [
                              {
                                  "Ссылка": "Наличие статуса чемпиона и призера Олимпийскийх игр, Паралимпийских игр и Сурдлимпийских игр, чемпиона мира, чемпиона Европы, победителя первенства мира, первенства Европы по видам спорта, включенным в программы Олимпийских игр, Паралимпийских игр и Сурдлимпийских игр",
                                  "Наименование": "Наличие статуса чемпиона и призера Олимпийскийх игр, Паралимпийских игр и Сурдлимпийских игр, чемпиона мира, чемпиона Европы, победителя первенства мира, первенства Европы по видам спорта, включенным в программы Олимпийских игр, Паралимпийских игр и Сурдлимпийских игр"
                              },
                              {
                                  "Ссылка": "Победитель или призер всероссийской олимпиады школьников",
                                  "Наименование": "Победитель или призер всероссийской олимпиады школьников"
                              },
                              {
                                  "Ссылка": "Победитель или призер олимпиады школьников, не попавших в перечень, установленный Министерством образования и науки РФ, организаторами которых являются государственные образовательные учреждения высшего образования",
                                  "Наименование": "Победитель или призер олимпиады школьников, не попавших в перечень, установленный Министерством образования и науки РФ, организаторами которых являются государственные образовательные учреждения высшего образования"
                              },
                              {
                                  "Ссылка": "Диплом победителя/призеры городской олимпиады",
                                  "Наименование": "Диплом победителя/призеры городской олимпиады"
                              },
                              {
                                  "Ссылка": "Успехи в учебе",
                                  "Наименование": "Успехи в учебе"
                              },
                              {
                                  "Ссылка": "Победитель или призер научно-практических конференций, научных конференций, научных конкурсов для школьников, организаторами которых являются федеральные государственные образовательные учреждения высшего образования и департаменты регионального уровня",
                                  "Наименование": "Победитель или призер научно-практических конференций, научных конференций, научных конкурсов для школьников, организаторами которых являются федеральные государственные образовательные учреждения высшего образования и департаменты регионального уровня"
                              },
                              {
                                  "Ссылка": "Наличие золотого знака ГТО",
                                  "Наименование": "Наличие золотого знака ГТО"
                              },
                              {
                                  "Ссылка": "Значок ГТО",
                                  "Наименование": "Значок ГТО"
                              },
                              {
                                  "Ссылка": "Волонтерская деятельность",
                                  "Наименование": "Волонтерская деятельность"
                              },
                              {
                                  "Ссылка": "Успехи в области физической культуры и спорта (не ниже первого взрослого разряда)",
                                  "Наименование": "Успехи в области физической культуры и спорта (не ниже первого взрослого разряда)"
                              },
                              {
                                  "Ссылка": "Иное достижение",
                                  "Наименование": "Иное достижение"
                              }
                          ],
                          "Ординатура": [
                              {
                                  "Ссылка": "Стипендиаты Президента РФ, Правительства РФ",
                                  "Наименование": "Стипендиаты Президента РФ, Правительства РФ"
                              },
                              {
                                  "Ссылка": "Документ установленного образца с отличием, полученный в РФ",
                                  "Наименование": "Документ установленного образца с отличием, полученный в РФ"
                              },
                              {
                                  "Ссылка": "Наличие статей, индексируемых в базе данных Scopus или Web of Science",
                                  "Наименование": "Наличие статей, индексируемых в базе данных Scopus или Web of Science"
                              },
                              {
                                  "Ссылка": "Общий стаж работы от 9 месяцев на должностях работников со средним профессиональным образованием",
                                  "Наименование": "Общий стаж работы от 9 месяцев на должностях работников со средним профессиональным образованием"
                              },
                              {
                                  "Ссылка": "Общий стаж работы от 9 месяцев до 1,5 лет на должностях работников с высшим образованием",
                                  "Наименование": "Общий стаж работы от 9 месяцев до 1,5 лет на должностях работников с высшим образованием"
                              },
                              {
                                  "Ссылка": "Общий стаж работы от 1,5 лет и более   на должностях работников с высшим образованием",
                                  "Наименование": "Общий стаж работы от 1,5 лет и более   на должностях работников с высшим образованием"
                              },
                              {
                                  "Ссылка": "Работа в организациях, расположенных в сельских населенных пунктах или рабочих поселках, на должностях работников с высшим образованием не менее 9 месяцев",
                                  "Наименование": "Работа в организациях, расположенных в сельских населенных пунктах или рабочих поселках, на должностях работников с высшим образованием не менее 9 месяцев"
                              },
                              {
                                  "Ссылка": "Дипломанты Всероссийской студенческой олимпиады \"Я - профессионал\"",
                                  "Наименование": "Дипломанты Всероссийской студенческой олимпиады \"Я - профессионал\""
                              },
                              {
                                  "Ссылка": "Участие в добровольческой (волонтерской) деятельности",
                                  "Наименование": "Участие в добровольческой (волонтерской) деятельности"
                              },
                              {
                                  "Ссылка": "Участие в добровольческой (волонтерской) деятельности, связанной с СOVID-19, не менее 150 часов",
                                  "Наименование": "Участие в добровольческой (волонтерской) деятельности, связанной с СOVID-19, не менее 150 часов"
                              },
                              {
                                  "Ссылка": "Осуществление трудовой деятельности, связанной с СOVID-19, не менее 30 календарных дней",
                                  "Наименование": "Осуществление трудовой деятельности, связанной с СOVID-19, не менее 30 календарных дней"
                              },
                              {
                                  "Ссылка": "Средний балл диплома равный 4,50 и выше",
                                  "Наименование": "Средний балл диплома равный 4,50 и выше"
                              },
                              {
                                  "Ссылка": "Слушатели программы \"Элитное медицинское образование\"",
                                  "Наименование": "Слушатели программы \"Элитное медицинское образование\""
                              },
                              {
                                  "Ссылка": "Владение иностранным языком (агнлийским) не ниже В2 (upper-intermediate)",
                                  "Наименование": "Владение иностранным языком (агнлийским) не ниже В2 (upper-intermediate)"
                              }
                          ]
                      },
                      "ТипыСкановЦелеваяКвота": [
                          {
                              "Ссылка": "Договор о целевом обучении с организацией",
                              "Наименование": "Договор о целевом обучении с организацией"
                          }
                      ],
                      "ТипыСкановДоговора": [
                          {
                              "Ссылка": "Подтверждающий документ",
                              "Наименование": "Подтверждающий документ"
                          }
                      ],
                      "ОснованиеДопускаКВИ": [
                          {
                              "Ссылка": "",
                              "Наименование": ""
                          },
                          {
                              "Ссылка": "Иностранный гражданин",
                              "Наименование": "Иностранный гражданин"
                          },
                          {
                              "Ссылка": "Лица, поступающие на базе профессионального образования",
                              "Наименование": "Лица, поступающие на базе профессионального образования"
                          },
                          {
                              "Ссылка": "Инвалид (ребенок инвалид)",
                              "Наименование": "Инвалид (ребенок инвалид)"
                          },
                          {
                              "Ссылка": "Прошел ГИА по образовательным предметам не в форме ЕГЭ)",
                              "Наименование": "Прошел ГИА по образовательным предметам не в форме ЕГЭ)"
                          }
                      ],
                      "СтруктураАнкеты": "iLKA_Anketa",
                      "СтруктураФормыПодачиЗаявления": "iLKA_Adminission_ISU"
                  }
              }
          }
    }
